<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>&quot;Stillgestanden!&quot;</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="/images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="/armageddon3/images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="319" valign="top">								<center>									<img src="images/40Kintro_igtext.gif" width="319" height="30" border="0" alt="The Imperial Guard "></center>								<p><i><font color="yellow">&quot;Imperiale Soldaten, ihr seid die letzte Verteidigungslinie gegen die Alienhorden, welche unser Imperium bedrohen. Jeder einzelne von euch tapferen K&auml;mpfern ist Teil einer gewaltigen Streitmacht, deren Aufgabe lautet, i diesem niemals endenden Streit zu dienen. Ihr werdet auf zahllosen Schlachtfeldern auf tausenden verschiedenen Welten &uuml;berall in der Galaxis k&auml;mpfen. Und egal, ob ihr in unseren glorreichen Kreuzz&uuml;gen oder in der kleinsten Garnison dient, ihr m&uuml;sst bereit sein, eure Leben zu geben, um die Menschheit vor ihren Feinden zu bewahren.&quot;</font></i></p>								<div align="right">									<p><font color="yellow">- Kommisar Yarrick, in einer Ansprache an neue Rekruten</font></p>								</div>								<p><font color="white">Die ungez&auml;hlten Soldaten der Imperialen Armee bilden das R&uuml;ckgrat der Streitkr&auml;fte des Imperiums. Die Zahl ihrer Regimenter ist so gewaltig und ihre Einsatzgebiete derart weit &uuml;ber die ganze Galaxis verstreut, dass selbst die Adepten auf Terra die genaue St&auml;rke und die Einsatzgebiete der Imperialen Armee nur sch&auml;tzen k&ouml;nnen. H&auml;ufig geschieht es, dass Regimenter nach der Beendigung eines Feldzugs einfach dort verbleiben, wohin sie das Schickals getragen hat, und viele Jahre, ja sogar Jahrzehnte vergessen werden, bevor sie neue Befehle erhalten. </font></p>								<p><font color="white">W&auml;hrend es ein einzelner Soldat der Imperialen Armee nicht einmal ansatzweise mit der St&auml;rke, Ausdauer und Zielstrebigkeit eines Space Marines aufnehmen kann, bilden ganze Regimenter aus tausenden von M&auml;nnern, unterst&uuml;tzt von hunderten Panzern, Artilleriegesch&uuml;tzen und Transportern nicht zu untersch&auml;tzende Gegner. Selbst der kleinste Verband der Imperialen Armee kann auf die Unterst&uuml;tzung eines Leman Russ Kampfpanzers oder eines Chim&auml;re Truppentransporters z&auml;hlen. In gewaltigen Feldz&uuml;gen setzt die Imperiale Armee ihre Panzer in gigantischen Phalanxen ein, die von unz&auml;hligen Infanterietrupps und massiver Artillerieunterst&uuml;tzung begleitet werden</font>.</p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="320" align="center">								<center>									<a href="40Kintro_igpic1.html"><img src="images/ig1sm.gif" width="320" height="132" border="0"></a>									<p><font color="white"><b>Mobiler cadianischer Infanterietrupp</b></font></p>									<p><a href="40Kintro_igpic2.html"><img src="images/ig2sm.gif" width="320" height="132" border="0"></a></p>									<p><font color="white"><b>W&uuml;stenkrieger von Tallarn</b></font></p>									<p><a href="40Kintro_igpic3.html"><img src="images/ig3sm.gif" width="320" height="132" border="0"></a></p>									<p><font color="white"><b>Dschungelk&auml;mpfer von Catachan</b></font></center>							</td>						</tr>					</table>				</td>			</tr>		</table>		</TD></TR></TABLE>	</body></html>
