<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>&quot;Denn sie kennen keine Furcht&quot;</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="/images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="319" valign="top">								<center>									<img src="images/40Kintro_smtext.gif" width="319" height="30" border="0">									<p><i><font color="yellow">&quot;Die Feinde des Imperators f&uuml;rchten viele Dinge.<br>									Sie f&uuml;rchten Entdeckung, Niederlage, Verzweiflung und Tod.<br>									ABer es gibt etwas, das sie mehr als alles andere f&uuml;rchten -<br>									den Zorn der Space Marines.&quot;</font></i></p>								</center>								<p><font color="white">Die Space Marines sind die gef&uuml;rchtetsten und verehrtesten K&auml;mpfer der Menschheit. &Uuml;ber zwei Meter gro&szlig;, genetisch modifiziert und umfangreich trainiert ist ein Space Marine die ultimative Kampfmaschine.Eintausend Orden mit jeweils eintausend Space Marines gibt es, und ihr Mut und ihre Fertigkeiten lassen sie selbst &uuml;ber Gegner triumphieren, die ihnen zahlenm&auml;&szlig;ig weit &uuml;berlegen sind.</font></p>								<p><font color="white">Space Marines sind mit den besten Waffen, R&uuml;stungen und Artefakten ausger&uuml;stet, die as Imperium aufzubieten hat. Sie sind ungeheuer mobil und k&ouml;nnen blitzartig zuschlagen, um einer feindlichen Offensive zu begegnen oder ein strategisch wichtiges Ziel einzunehmen. Ihre Zielstrebigkeit und furchtlose Hingabe zu ihrem Orden macht sie zu idealen Schocktruppen, und ihre Servor&uuml;stung in Verbindung mit jahrelangem Training erm&ouml;glicht es ihnen, selbst gegen den m&auml;chtigsten Feind als Sieger hervorzugehen! </font></p>								<p><font color="white">Die meisten Space Marine Orden halten sich relativ genau an die Vorgaben des Codex Astartes, des uralten Schriftwerks, in dem die Organisation und Taktiken des Adeptus Astartes niedergeschrieben sind, es gibt aber auch Ausnahmen. Dazu z&auml;hlen die Blood Angels, nach dem Blut ihrer Feinde d&uuml;rstende exzellente Nahk&auml;mpfer, die Black Templars, fanatische Kreuzritter im Dienste des Imperators, die Dark Angels, unnachgiebige Krieger mit einem finsteren Geheimnis, die Space Wolves, wilde und eigenwillige Krieger, und andere Orden.</font></p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="/images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="320" align="center">								<center>									<a href="40Kintro_smpic1.html"><img src="images/salamander1small.gif" width="320" height="132" border="0"></a>									<p><font color="white"><b>Salamanders Terminatortrupp</b></font><font size="2"> </font></p>									<p><a href="40Kintro_smpic2.html"><img src="images/blacktemplarsmall.gif" width="320" height="132" border="0"></a></p>									<p><font color="white"><b>Black Templars Kommandotrupp</b></font><font size="2"> </font></p>									<p><a href="40Kintro_smpic3.html"><img src="images/salamander2small.gif" width="320" height="132" border="0"></a></p>									<p><font color="white"><b>Taktischer Salamanders Trupp</b></font></center>							</td>						</tr>					</table>				</td>			</tr>		</table>		</TD></TR></TABLE>	</body></html>
