<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>&quot;Ich wandle auf dem Pfad der Gerechtigkeit.&quot;</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/armageddon3/images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="319" valign="top">								<center>									<img src="images/40Kintro_sobtext.gif" width="319" height="30" border="0"></center>								<p><i><font color="yellow">Faeruithir kauerte sich hinter die eingefallene Mauer des Menschenbauwerks und richtete das Wort an seine Warpspinnen.</font></i></p>								<p><font color="yellow"><i>&quot;Die Chem-Pan-Sey k&ouml;nnen unsere Bewegungen nicht wahrnehmen und ihre erb&auml;rmlichen Zielsysteme verm&ouml;gen uns in diesem Gem&auml;uer nicht zu entdecken. Der Tod wird schnell &uuml;ber sie kommen, und unsere Monofilamentschleudern werden den Grabesgesang des Blutes anstimmen. Bereitet euch auf den n&auml;chsten Sprung vor, w&auml;hrend ich die Ziele zuweise.&#148;</i></font></p>								<p><font color="yellow"><i>Als der Exarch sich umdrehte und seinen Kopf &uuml;ber die ru&szlig;geschw&auml;rzte Mauer schob, sah er einen gegnerischen Panzer schwerf&auml;llig &uuml;ber die Tr&uuml;mmer kriechen, mit seinen Ketten Steine und Staub aufwirbelnd. Faeruithir ignorierte das Fahrzeug f&uuml;r den Augenblick, denn welche primitiven Waffen es auch besitzen sollte, es k&ouml;nnte ihm ganz sicher nicht hinter seiner massiven Deckung gef&auml;hrlich werden.</i></font></p>								<p><font color="yellow"><i>W&auml;hrend Faeruithir seinen Trupp anwies, die gepanzerten Menschenfrauen zu vernichten, die sich durch die B&auml;ume an der Flanke bewegten, wurde seine Aufmerksamkeit vom einem hohen Jaulen zur&uuml;ck auf den Panzer gelenkt, der seinen Turm in die Richtung des Eldar drehte. Der Exarch nahm das Fahrzeug n&auml;her in Augenschein und erkannte die Zwillingsm&uuml;ndung eines r&uuml;ckst&auml;ndigen Waffensystems. Gerade als er von der Mauer zur&uuml;cktrat, er&ouml;ffnete der Immolator das Feuer und h&uuml;llte die Ruine in ein loderndes Inferno, das die Eldar innerhalb weniger Augenblicke verschlang.</i></font></p>								<p><font color="yellow"><i>Das Feuer einstellend rollte der Immolator durch die Ruinen und zermalmte die verkohlten K&ouml;rper der Eldar unter seinen st&auml;hlernen Ketten. </i></font></p>								<p><font color="white">Die gewaltige Organisation der Ekklesiarchie hat sich ganz und gar der Anbetung und Verehrung des Heiligen Imperators gewidmet. Sie &uuml;berwacht die Unterweisung der Massen in den Lehren des Imperialen Kults und jagt H&auml;retiker, Ketzer, S&uuml;nder, Mutanten und Hexen. Die Kriegerinnen des Adeptus Sororitas bilden den milit&auml;rischen Arm der Ekklesiarchie und sichern die Ausf&uuml;hrung ihrer Doktrinen, bek&auml;mpfen die Feinde der Menschheit und besch&uuml;tzen die Diener der Ekklesiarchie, w&auml;hrend sie das Licht des Imperators in die finstersten Winkel der Galaxis tragen.</font></p>								<p><font color="white">Die Schwestern der Ordo Militaris des Adeptus Sororitas sind mit hochwertigen Waffen und R&uuml;stungen ausgestattet und von Geburt an im Glauben an die Rechtschaffenheit ihrer Aufgabe erzogen worden. Sie k&auml;mpfen in kleinen Gruppen und bevorzugen K&auml;mpfe auf kurze Distanz, wo sie Melter und Flammenwerfer &#150; ihre haupts&auml;chlich verwendeten Waffen &#150; zum Einsatz bringen, um ihre Feinde vollst&auml;ndig auszul&ouml;schen. Sie sind begabte und eifrige K&auml;mpferinnen und zerschmettern die Feinde des Imperators, wo sie sie finden, seien es grauenhafte Au&szlig;erirdische oder ketzerische Menschen. </font></p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="320" align="center">								<center>									<a href="40Kintro_sobpic1.html"><img src="images/sob1small.gif" width="320" height="200" border="0"></a></center>								<center>									<p><font color="white"><b>Retributortrupp</b></font></p>								</center>								<center>									<p><a href="40Kintro_sobpic2.html"><img src="images/sob2small.gif" width="320" height="200" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Sororitas k&auml;mpfen gegen Tyraniden</b></font></p>								</center>								<center>									<p><a href="40Kintro_sobpic3.html"><img src="images/sob3small.gif" width="320" height="200" border="0"></a></p>									<p><font color="white"><b>Sororita Principalis mit Celestia Leibgarde</b></font></center>							</td>						</tr>					</table>				</td>			</tr>		</table>		</TD></TR></TABLE>	</body></html>
