<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>&quot;Kolonie von unbekannten Angreifern ausgel&ouml;scht&quot;</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="/armageddon3/images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="/armageddon3/images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="319" valign="top">								<center>									<img src="images/40Kintro_nectext.gif" width="319" height="30" border="0" alt="The Necrons"></center>								<p><i><font color="yellow">&quot;Wir k&ouml;nnen heute nur beginnen mit der Arbeit an eine rAufgabe, die langwierig und schwer wird - die st&auml;hlernen D&auml;monen zu erforschen und zu beschreiben. Uns ihnen entgegenzustellen und sie zur endg&uuml;ltigen Schlacht zu zwingen. Wir k&ouml;nnen nur Vermutungen zu unserem geringen Wissen hinzuf&uuml;gen, um ihre Waffen und ihre Kampfweise, ihre St&auml;rken und Schw&auml;chen nachzuvollziehen. All dies muss schnell geschehen, da wir sonst vernichtet werden, ohne es &uuml;berhaupt zu bemerken.&quot;</font></i></p>								<div align="right">									<p><font color="yellow">- Inquisitor Hoth</font></p>								</div>								<p>Auch wenn es nur wenige belegte Fakten &uuml;ber die mechanoiden Schrecken gibt, die als Necrons bezeichnet werden, k&ouml;nnen wir doch ein ungef&auml;hres Bild aus dem wenigen zusammenfassen, das wir wissen. Die Necrons sind eine biologisch ausgestorbene Spezies, vernichtet vor Urzeiten von einer gewaltigen galaktischen Katastrophe. Angesichts ihrer bevorstehenden Ausl&ouml;schung konstruierten die Necrons metallene K&ouml;rper, in denen ihr hochentwickelter Verstand weiterexistieren konnte. Um sicherzustellen, dass sie das Ende ihrer Zivilistation wirklich &uuml;berdauern w&uuml;rden, konstruierten sie dar&uuml;berhinaus noch gewaltige Stasiskammern, in denen sie vor jeglichen &auml;u&szlig;eren Einfl&uuml;&szlig;en gesch&uuml;tzt waren.</p>								<p>Seit jener Zeit ruhten sie im Verborgenen, auf eine Zeit wartend, in der die Galaxis wieder sicher sein w&uuml;rde. Die Entdeckung einiger Necron Stasiskammern hat seitdem zum vereinzelten Erwachen verstreuter Necronenklaven in der ganzen Galaxis gef&uuml;hrt. &Uuml;ber ihre Beweggr&uuml;nde kann man nur spekulieren, bisher haben die Necrons ihre Aktivit&auml;ten allerdings auf erbarmungslose &Uuml;berf&auml;lle beschr&auml;nkt. Es ist dar&uuml;berhinaus bekannt, dass sie f&uuml;rchterliche Experimente an ihren Gefangenen durchf&uuml;hren.</p>								<p>Einige glauben, dass die Necrons mittels ihres unvorstellbar weitenwickelten Verstands versuchen, die organischen K&ouml;rper ihres Volkes mittels hochentwickelter Gentechnologie neu zu erschaffen, andere hingegen vermuten, dass die Necrons nicht l&auml;nger nach rationalen Massst&auml;ben handeln, sondern w&auml;hrend ihres jahrtausendelangen Schlafs den Verstand verloren h&auml;tten. Welchen Grund ihre Blitzangriffe auch haben, eins ist sicher, wenn die Necrons wie aus dem Nichts auf dem Schlachtfeld auftauchen - f&uuml;rchte um dein Leben, mehr als du dich jemals zuvor gef&uuml;rchtet hast!</p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="320" align="center">								<center>									<a href="40Kintro_necpic1.html"><img src="images/nec1sm.gif" width="320" height="167" border="0"></a></center>								<center>									<p><font color="white"><b>Necrons</b></font><font size="2"> </font></p>								</center>								<center>									<p><a href="40Kintro_necpic2.html"><img src="images/nec2sm.gif" width="320" height="154" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Necrons &uuml;berfallen einen Au&szlig;enposten der Praetorianischen Garde der Imperialen Armee</b></font></p>								</center>								<center>									<p><a href="40Kintro_necpic3.html"><img src="images/nec3sm.gif" width="320" height="150" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Dschungelk&auml;mpfer von Catachan verteidigen sich gegen Necrons</b></font></center>							</td>						</tr>					</table>				</td>			</tr>		</table>		</TD></TR></TABLE>	</body></html>
