<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>&quot;Angst ist der Name des Feindes - des einzigen Feindes.&quot;</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/armageddon3/Images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="319" valign="top">								<center>									<img src="images/40Kintro_nidstext.gif" width="319" height="30" border="0"></center>								<p><font color="white">&#147;Die heranst&uuml;rmenden Horden eines Tyranidenschwarms sind wahrhaft ein furchteinfl&ouml;&szlig;ender Anblick. Flinke Termaganten huschen Schulter an Schulter mit t&ouml;dlichen Symbionten vorw&auml;rts, gewaltige Carnifexe donnern an der Seite schlanker Tyranidenkrieger in einer Lawine aus Chitinplatten, gl&auml;nzenden F&auml;ngen und riesigen Klauen heran. Es ist schwer, gegen einen solchen Feind die Disziplin zu bewahren, und viele M&auml;nner sind schon bei ihrem Anblick verzweifelt oder vor Entsetzen erstarrt.</font></p>								<p><font color="white">Es ist allgemein bekannt, dass die Vernichtung der intelligenteren Kreaturen eines Schwarms von &auml;u&szlig;erster Wichtigkeit ist, wenn man die heranrollende Flutwelle eines Tyranidenangriffs stoppen will. Trainingslektionen in Zielidentifikation und Feuerdisziplin bieten etwas Hilfe bei der Wahl des besten Ziels, im Chaos und der Hitze der Schlacht ist es aber schwierig f&uuml;r unsere Truppen, ihre Prim&auml;rziele in der wogenden Masse aus Chitin und Klauen auszumachen. Zusammenfassend ist es die beste Entscheidung, das Feuer immer auf die gr&ouml;&szlig;ten Tyranidenkreaturen in Reichweite zu konzentrieren, da sich unter diesen oft die Anf&uuml;hrer befinden.&#148;</font><font color="white"><br>								- Inquisitor Agmar: Vom Aufhalten der Ausgeburt</font></p>								<p><font color="white">Die Angriffsschw&auml;rme der Tyraniden bestehen aus unz&auml;hligen Kreaturen, die direkt den schlimmsten Alptr&auml;umen der Menschheit entsprungen zu sein scheinen. Angriffswelle f&uuml;r Angriffswelle springen und kriechen die klauen- und rei&szlig;zahnbewehrten Monstrosit&auml;ten &uuml;ber das Schlachtfeld, einzig und allein auf die Vernichtung ihres Feindes fixiert. Mit rei&szlig;enden Klauen und rasiermesserscharfen F&auml;ngen fetzen, hacken, rei&szlig;en und metzeln sich die Tyraniden in t&ouml;dlicher Raserei durch die gegnerischen Reihen und hinterlassen einen Pfad der Zerst&ouml;rung. Tyranidenangriffe werden meist von Horden kleinerer Kreaturen gef&uuml;hrt, die sich auf den Gegner st&uuml;rzen, w&auml;hrend gr&ouml;&szlig;ere Biokonstrukte aus sicherer Entfernung Unterst&uuml;tzungsfeuer liefern. </font></p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="320" align="center">								<center>									<a href="40Kintro_nidspic1.html"><img src="images/nids1small.gif" width="320" height="152" border="0"></a></center>								<center>									<p><font color="white"><b>Tyranidenkrieger attackieren Ultramarines Terminatoren</b></font></p>								</center>								<center>									<p><a href="40Kintro_nidspic2.html"><img src="images/nids2small.gif" width="320" height="152" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Termaganten</b></font><font size="2"> </font></p>								</center>								<center>									<p><a href="40Kintro_nidspic3.html"><img src="images/nids3small.gif" width="320" height="152" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Ein Schwarmtyrant koordiniert  Termaganten, Zoantrophen und Liktoren</b></font></center>							</td>						</tr>					</table>				</td>			</tr>		</table>		</TD></TR></TABLE>	</body></html>
