<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>&quot;'Jetz' geht'z los! Jetz' geht'z los! Jetz' geht'z los!&quot;</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/armageddon3/images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="/armageddon3/images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="319" valign="top">								<center>									<img src="images/40Kintro_orktext.gif" width="319" height="30" border="0"></center>								<p><font color="yellow">&quot;Die Orks plagen die Galaxis von einem Ende zum anderen mit ihren ewigen K&auml;mpfen und Streitereien. Kriege sind in ihrem Volk so tief verwurzelt, dass Frieden ein vollkommen unverst&auml;ndlicher Begriff f&uuml;r sie ist. Man kann mit ihnen nicht verhandeln oder sie mit Waffen kaufen, da sie sich unweigerlich gegen den wenden werden, der versucht hat, sie zu bestechen. Ich bete von ganzem Herzen daf&uuml;r, dass eine gewaltige Katastrophe die Orks ausl&ouml;scht, aber ich f&uuml;rchte, dass sie es sein werden, die am Ende &uuml;ber die Galaxis herrschen, nicht wir.&#148;<br>								- Lord Senatoris Xanthias</font></p>								<p><font color="white">Die Orks sind das am weitesten verbreitete und kriegerischste au&szlig;erirdische Volk in der blutbesudelten Galaxis des 41. Jahrtausends. Zahlenst&auml;rker als jedes andere Volk der Galaxis, k&ouml;nnten sie eine unbesiegbare Streitmacht sein, die alle Gegner hinwegfegt, wenn sie ihre internen Konflikte jemals beilegen w&uuml;rden. Doch die Liebe der Orks f&uuml;r den Krieg ist so gro&szlig;, dass sie genauso oft gegeneinander k&auml;mpfen wie gegen fremde V&ouml;lker.</font></p>								<p><font color="white">Einmal in jeder Generation erhebt sich ein Anf&uuml;hrer aus der Mitte der Orks, der m&auml;chtig genug ist, die zerstrittenen Orkst&auml;mme zu unterwerfen oder zu &uuml;berzeugen und zu vereinigen. Sein Erfolg wird andere St&auml;mme anziehen und schon bald wird ein gewaltiger Waaagh! losbrechen. Diese Waaaghs sind Feldz&uuml;ge epischen Ausma&szlig;es, teils V&ouml;lkerwanderung, teils religi&ouml;ser Kreuzzug, bei denen die Orks ausziehen, um neue Welten zu erobern und fremde V&ouml;lker zu versklaven. Der Anblick der entfesselten Wildheit einer Horde Orkkrieger ist wahrhaft furchteinfl&ouml;&szlig;end, und die Nachricht vom Nahen eines Waaagh! l&auml;&szlig;t die Welten auf seinem Weg vor Furcht erzittern. </font></p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="320" align="center">								<center>									<a href="40Kintro_orkpic1.html"><img src="images/orks1small.gif" width="320" height="127" border="0"></a></center>								<center>									<p><font color="white"><b>Orkbosse in Megar&uuml;stung</b></font></p>								</center>								<center>									<p><a href="40Kintro_orkpic2.html"><img src="images/orks2small.gif" width="320" height="127" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Panzabikes</b></font></p>								</center>								<center>									<p><a href="40Kintro_orkpic3.html"><img src="images/orks3small.gif" width="320" height="127" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Pikk-Up-Boyz</b></font></center>							</td>						</tr>					</table>				</td>			</tr>		</table>		</TD></TR></TABLE>	</body></html>
