<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>&quot;Ihre Arroganz wird nur von ihrer Feuerkraft &uuml;bertroffen.&quot;</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="/armageddon3/images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="319" valign="top">								<center>									<img src="images/40Kintro_eldartext.gif" width="319" height="30" border="0" alt="The Eldar">									<p><font color="yellow"><i>&quot;Es kann f&uuml;r mich keinen Zweifel daran geben, dass die Eldar der Weltenschiffe eine gro&szlig;e Vielfalt in Hinblick auf Kultur, Traditionen und milit&auml;rische Struktur aufweisen. Wenn wir diese Feinde besiegen wollen, m&uuml;ssen wir so viel mie m&ouml;glich &uuml;ber ihre Art lernen, so dass wir der Bedrohung, die sie f&uuml;r unsere Bestrebungen darstellen, ger&uuml;stet gegen&uuml;bertreten k&ouml;nnen, wenn die Zeit gekommen ist. Begeht nicht den Fehler, sie zu untersch&auml;tzen &#150; die Eldar verf&uuml;gen selbst jetzt noch &uuml;ber ausreichende Macht, um die rechtm&auml;&szlig;ige Expansion und die Bestimmung der Diener des Imperiums, &uuml;ber die Galaxis zu herrschen, ernsthaft zu bedrohen. Nur durch eisernen Willen und festen Glauben an den Unsterblichen Imperator werden wir sie bezwingen k&ouml;nnen.&#148; </i></font></p>									<p><font color="yellow" size="2"><i><b>Inquisitor Czevak, Lehren von den Unheiligen</b></i></font></p>								</center>								<p><font color="white">&Uuml;ber die Galaxis verstreut kann man die letzten &Uuml;berreste des einstmals gewaltigen Imperiums der Eldar finden. In gigantischen Raumschiffen, die sie Weltenschiffe nennen, treiben sie durch die Leere zwischen den Sternen. Die Krieger der Weltenschiffe sind vielf&auml;ltig und m&auml;chtig, jeder mit seinen individuellen St&auml;rken und F&auml;higkeiten.</font></p>								<p>Die t&ouml;dlichsten K&auml;mpfer der Eldar sind die Aspektkrieger, deren rituelle Kampfstile sie f&uuml;r bestimmte Arten der Kriegsf&uuml;hrung spezialisieren. Nahk&auml;mpfer tragen Energieklingen, andere Aspekte geben mit schweren Waffen Unterst&uuml;tzungsfeuer auf weite Distanz oder sind taktisch flexibel ausger&uuml;stet.</p>								<p><font color="white">Kombiniert mit den hochentwickelten Waffen und Kriegsmaschinen der Eldar stellen die Streitkr&auml;fte der Weltenschiffe furchteinfl&ouml;&szlig;ende Gegner dar, die sogar Armeen besiegen k&ouml;nnen, die ihnen an Masse oder Feuerkraft &uuml;berlegen sind.</font></p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="320" align="center">								<center>									<a href="40Kintro_elpic1.html"><img src="images/el1sm.gif" width="320" height="132" border="0"></a></center>								<center>									<p><font color="white"><b>Aspektkrieger der Speere des Khaine</b></font></p>								</center>								<center>									<p><a href="40Kintro_elpic2.html"><img src="images/el2sm.gif" width="320" height="132" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Rat der Seher von Ulthw&eacute;</b></font></p>								</center>								<center>									<p><a href="40Kintro_elpic3.html"><img src="images/el3sm.gif" width="320" height="132" border="0"></a></p>								</center>								<center>									<p><font color="white"><b>Falcon und Illum Zar Antigravpanzer</b></font></center>							</td>						</tr>					</table>				</td>			</tr>		</table>		</TD></TR></TABLE>	</body></html>
