<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>&quot;Je marche sur le chemin de la Vertu.&quot;</title>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">
					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">
						<tr>
							<td width="319" valign="top">
								<center>
									<img src="images/40Kintro_sobtext.gif" width="319" height="30" border="0"></center>
								<p><font color="white"><i>Faeruithir se baissa derri&egrave;re le mur disloqu&eacute; d'une construction humaine et s'adressa &agrave; son escouade d'Araign&eacute;es Spectrales.</i></font></p>
								<p><font color="white"><i>&quot;Les humains en peuvent pas remarquer notre passage, et leur attention d&eacute;faillante ne pourra nous rep&eacute;rer au milieu de ces murs. Cela va &ecirc;tre une vaste tuerie et nos tisse-mort vont chanter une complainte de sang. Pr&eacute;parez-vous &agrave; un autre saut, je vais d&eacute;signer les cibles.&quot;</i></font></p>
								<p><font color="white"><i>Alors que l'Exarque prenait appui sur un tas de briques et passait sa t&ecirc;te au dessus du mur, il vit un char humain se frayer un chemin parmi les d&eacute;combres, ses chenilles pulv&eacute;risant les pierres dans un nuage de poussi&egrave;re. Faeruithir ignorait pour l'instant le v&eacute;hicule, quelle que fut l'arme primitive dont il disposait, elle ne pourrait pas le blesser derri&egrave;re un mur &eacute;pais.</i></font></p>
								<p><font color="white"><i>Faeruithir remarqua les escouades de femmes humaines en armure qui se d&eacute;pla&ccedil;aient &agrave; travers bois, lorsque son attention fut de nouveau attir&eacute;e par le char et les g&eacute;missements de ses moteurs de tourelle. Il le regarda de nouveau et vit les ajutages coupl&eacute;s d'une arme primitive. A peine &eacute;tait-il descendu de son rebord impromptu que l'Immolator tirait, des langues de feu se d&eacute;versant par dessus le mur, l&ecirc;chant les vitres bris&eacute;es et engloutissaient l'escouade enti&egrave;re.</i></font></p>
								<p><font color="white"><i>L'Immolator poursuivit son avanc&eacute;e, broyant les retses consumm&eacute;s des Eldars sous ses chenilles d'acier.</i></font></p>
								<p><font color="white">L'immense Eccl&eacute;siarchie de Terra est cvou&eacute;e &agrave; l'adoration et &agrave; la v&eacute;n&eacute;ration de l'Empereur. Elle guide l'adulation des masses et traque les h&eacute;r&eacute;tiques, les p&ecirc;cheurs, les mutants et les sorciers partout o&ugrave; ils se trouvent. Les s&#156;urs de bataille sont le bras arm&eacute; de l'Eccl&eacute;siarchie, faisant respecter ses doctrines, combattant les ennemis de l'humanit&eacute; et prot&eacute;geant les serviteurs des Eccl&eacute;siarques tandis qu'ils apportent la Lumi&egrave;re de l'Empereur dans les recoins les plus &eacute;loign&eacute;s de la galaxie.</font></p>
								<p><font color="white">Les s&#156;urs de batailles des ordres militants, &eacute;quip&eacute;es d'armures et d'armes tr&egrave;s sophistiqu&eacute;es, sont &eacute;leElles pr&eacute;f&egrave;rent le combat rapproch&eacute; en petites unit&eacute;s &eacute;quip&eacute;es de fuseurs et de lance-flammes. Z&eacute;l&eacute;es et talentueuses, elles se battent &agrave; travers tout l'Imperium dans ses guerre de religions et &eacute;crasent tous les ennemis de l'Empereur, qu'ils soient des extraterrestres eou des apostats. </font></p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="320" align="center">
								<center>
									<a href="40Kintro_sobpic1.html"><img src="images/sob1small.gif" width="320" height="200" border="0"></a></center>
								<center>
									<p><font color="white"><b>Escouade Retributor</b></font></p>
								</center>
								<center>
									<p><a href="40Kintro_sobpic2.html"><img src="images/sob2small.gif" width="320" height="200" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>S&#156;urs de Bataille</b></font></p>
								</center>
								<center>
									<p><a href="40Kintro_sobpic3.html"><img src="images/sob3small.gif" width="320" height="200" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>QG S&#156;urs de Bataille</b></font></center>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>

