<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>&quot;On ne doit avoir peur de rien, si ce n'est de la peur elle-m&ecirc;me&quot; </title>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/armageddon3/images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">
					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">
						<tr>
							<td width="319" valign="top">
								<center>
									<img src="images/40Kintro_nidstext.gif" width="319" height="30" border="0"></center>
								<p><font color="white"><i>&quot;Les hordes grouillantes d'une nu&eacute;e Tyranide sont une vision difficile &agrave; soutenir: des Termagants se pr&eacute;cipitant flancs contre flanc avec les mortels Genestealers, d'&eacute;normes Carnifex avan&ccedil;ant pesamment aux c&ocirc;t&eacute;s de grands guerriers Tyranides en une avalanche de cliquetis osseux, de crocs d&eacute;goulinants et de griffes gigantesques. Il est dure de maintenir la discipline contre un adversaire aussi terrifiant , beaucoup d'hommes devenant fous de d&eacute;sespoir ou p&eacute;trifi&eacute;s de terreurs &agrave; leur approche.</i></font></p>
								<p><font color="white"><i>Il est bien connu que d&eacute;truire les cr&eacute;atures les plus intelligentes de la nu&eacute;e est essentiel pour arr&ecirc;ter une attaque Tyranide. Travailler l'identification et la discipline de tir peut aider &agrave; d&eacute;signer les meilleures cibles mais le chaos et la confusion du champ de bataille rend difficile aux troupes de trouver leur cible au milieu d'une  masse de cr&eacute;ature aussi dense. En d&eacute;finitive, il s'est av&eacute;r&eacute; plus efficace de diriger les tirs sur les plus grands Tyranides visibles et de prier l'Empereur que certains d'entre eux soient leurs chefs.&quot;</i></font></p>
								<div align="right">
									<p><font color="white">- Inquisitor Agmar: Arr&ecirc;ter l'Abomination </font></p>
								</div>
								<p><font color="white">Les essaims d'assaut tyranides regroupent des milliers de cr&eacute;atures semblant issues des pires cauchemars de l'humanit&eacute;. Vague apr&egrave;s vague, des monstruosit&eacute;s h&eacute;riss&eacute;es de crocs et de griffes courent, rampent ou bondissent sur le champ de bataille afin de d&eacute;truire leurs ennemis. Avec leurs griffes tranchantes et leurs crocs ac&eacute;r&eacute;s, les tyranides d&eacute;chirent arrachent, mutilent et &eacute;ventrent  tout ce qui se trouve sur leur  passage en ne laissant que des corps d&eacute;membr&eacute;s. Les attaques tyranides se caract&eacute;risent par l'avanc&eacute;e massive de grands essaims de cr&eacute;atures, tandis que les cr&eacute;atures plus grandes se positionnent sur l'arri&egrave;re pour lancer des attaques &agrave; distance d&eacute;vastatrice. </font></p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="320" align="center">
								<center>
									<a href="40Kintro_nidspic1.html"><img src="images/nids1small.gif" width="320" height="152" border="0"></a></center>
								<center>
									<p><font color="white"><b>Guerriers Tyranides</b></font></p>
								</center>
								<center>
									<p><a href="40Kintro_nidspic2.html"><img src="images/nids2small.gif" width="320" height="152" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Termagants</b></font><font size="2"> </font></p>
								</center>
								<center>
									<p><a href="40Kintro_nidspic3.html"><img src="images/nids3small.gif" width="320" height="152" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Prince Tyranide, Zoanthrope et Lictors</b></font><font size="2"> </font></center>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>

