<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>&quot;Honneur et Devoir&quot;</title>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="/images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">
					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">
						<tr>
							<td width="319" valign="top">
								<center>
									<img src="images/40Kintro_igtext.gif" width="319" height="30" border="0" alt="The Imperial Guard "></center>
								<p><i>&quot;Gardes Imp&eacute;riaux, vous &ecirc;tes la derni&egrave;re ligne de d&eacute;fense face aux hordes extraterrestres qui menacent notre Imperium. Chacun d'entre vous fera partie dune vaste force arm&eacute;e qui sera appell&eacute;e &agrave; servir dans la guerre &eacute;ternelle. vous combattrez sur d'innombrables champs de batailles sur un millier de mondes diff&eacute;rents au travers de la galaxie.</i></p>
								<p><i>Que vous serviez dans une &eacute;norme arm&eacute;e de croisade ou dasn la plus petite des garnisons,vous devez &ecirc;tre fiers de sacrifier votre vie pour sauver l'humanit&eacute; de ses ennemis.&quot;</i></p>
								<div align="right">
									<p>- Commissaire Yarrick, s'adressant aux nouvelles recrues</p>
								</div>
								<p>Les innombrables guerriers de la garde imp&eacute;riale forment l'&eacute;pine dorsale de la puissance militaire de l'Imperium. Leurs effectifs sont si vastes et leurs campagnes si &eacute;parpill&eacute;es &agrave; travers la galaxie que m&ecirc;me les adeptes de Terra n'ont qu'une vague id&eacute;e de leur nombre total et de leur d&eacute;ploiement. Une fois un conflit termin&eacute;, les r&eacute;giments impliqu&eacute;s sont souvent abandonn&eacute;s sur place, oubli&eacute;s pendant des ann&eacute;es, voire des d&eacute;cennies.</p>
								<p>Bien qu'un garde seul ne puisse rivaliser avec la force, la f&eacute;rocit&eacute; et la t&eacute;nacit&eacute; des Space Marines, les r&eacute;giments de la garde imp&eacute;riale forment de puissantes arm&eacute;es incluant des milliers d'hommes et des centaines de chars, de pi&egrave;ces d'artillerie et de v&eacute;hicules blind&eacute;s. M&ecirc;me le plus petit d&eacute;tachement de gardes imp&eacute;riaux est souvent accompagn&eacute; d'un char Leman Russ ou de v&eacute;hicules blind&eacute;s Chim&egrave;re. Au cours des grandes batailles, la garde imp&eacute;rial peut d&eacute;plouer des cohortes de chars et de v&eacute;hicules soutenus par des milliers de fantassins et de pi&egrave;ce d'artillerie.</p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="320" align="center">
								<center>
									<a href="40Kintro_igpic1.html"><img src="images/ig1sm.gif" width="320" height="132" border="0"></a></center>
								<center>
									<p><font color="white"><b>Escouade d'Infanterie motoris&eacute;e de Cadian</b></font><font size="2"> </font></p>
								</center>
								<center>
									<p><a href="40Kintro_igpic2.html"><img src="images/ig2sm.gif" width="320" height="132" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Gardes du Desert de Tallarn</b></font><font size="2"> </font></p>
								</center>
								<center>
									<p><a href="40Kintro_igpic3.html"><img src="images/ig3sm.gif" width="320" height="132" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Escouade d'Infanterie de Catachan</b></font><font size="2"> </font></center>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>

