<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>&quot;Et ils ne conna&icirc;tront pas la peur.&quot;</title>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">
					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">
						<tr>
							<td width="319" valign="top">
								<center>
									<img src="images/40Kintro_smtext.gif" width="319" height="30" border="0">
									<p><font color="white"><i>&quot;Les ennemis de l'Empereur craignent beaucoup de choses,<br>
									Ils craignent la d&eacute;couverte, le d&eacute;sespoir, la d&eacute;faite et la mort.<br>
									Mais il y a une chose qu'ils craignent plus que les autres<br>
									Ils craignent la col&egrave;re des Space Marines  .&quot;</i></font></p>
								</center>
								<p><font color="white">Les Space Marines sont les plus redout&eacute;s et les plus respect&eacute;s des guerriers du monde himain. Mesurant plus de deux m&egrave;tres, g&eacute;n&eacute;tiquement am&eacute;lior&eacute;s et soumis &agrave; un entra&icirc;nement intensif, ce sont les machines de combat supr&ecirc;mes. Malgr&eacute; leurs effectifs relativement faibles - un Chapitre comprend un millier de Space Marines - leurs prouesses et leur courage leur permettent de vaincre des adversaires largement sup&eacute;rieurs en nombre.</font></p>
								<p><font color="white">Equip&eacute;s des meilleures armes et armures que l'Imperium puisse offrir, les arm&eacute;es de Space Marines sont extr&ecirc;mement mobiles, leurs transports autorisant des d&eacute;placements rapides pour &eacute;radiquer une menace ennemie, ou pour capturer un objectif strat&eacute;gique vital. La loyaut&eacute; et la d&eacute;votion sans faille des Space Marines envers leur Chapitre font d'eux des troupes d&eacute;fensives parfaites. Leurs armures lourdes et leur entra&icirc;nement intensif peuvent les faire sortir &eacute;prouv&eacute;s mais victorieux d'une bataille apparemment sans aucun espoir!</font></p>
								<p><font color="white">Bien que la plupart des Chapitres Space Marines applique &agrave; la lettre le Codex Astartes, les texte qui dictent  l'organisation et le comportement d'un Chapitre de Space Marines, tous ne le suivent pas scupileusement. On retrouve parmi ceux-ci les Blood Angels, guerriers assoif&eacute;s de sang excellant en corps &agrave; corps; les Black Templars, templiers z&eacute;l&eacute;s; les Dark Angels, guerriers in&eacute;branlables portant un terrible secret; les Space Wolves, f&eacute;roces, t&ecirc;tus et mortels Space Marines. </font></p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="320" align="center">
								<center>
									<a href="40Kintro_smpic1.html"><img src="images/salamander1small.gif" width="320" height="132" border="0"></a></center>
								<center>
									<p><font color="white"><b>Escouade Terminator Salamanders</b></font></p>
								</center>
								<center>
									<p><a href="40Kintro_smpic2.html"><img src="images/blacktemplarsmall.gif" width="320" height="132" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Escouade QG Black Templar</b></font></p>
								</center>
								<center>
									<p><a href="40Kintro_smpic3.html"><img src="images/salamander2small.gif" width="320" height="132" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Escouade tactique Terminator</b></font></center>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>

