<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>&quot;On y va ! On y va ! On y va !&quot;</title>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="/armageddon3/Images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/40K_intrologo.gif" width="670" height="117" border="0">
					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">
						<tr>
							<td width="319" valign="top">
								<center>
									<img src="images/40Kintro_orktext.gif" width="319" height="30" border="0"></center>
								<p><font color="white"><i>'Les orks ravagent la galaxie d'un bout &agrave; l'autre, en proie &agrave; leurs luttes intestines et &agrave; leur agresivit&eacute; d&eacute;bordante. Leur race est si impr&eacute;gn&eacute;e d'esprit guerrier que, pour eux, la paix est incompr&eacute;hensible. Ils ne peuvent pas &ecirc;tre raisonn&eacute;s ni engag&eacute;s dans une arm&eacute;e, car ils tournent leurs armes contre tous ceux qui leur proposeraient un march&eacute;. Je prie de toute mon &acirc;me pour qu'une catastrophe les annihile un jour, mais j'ai bien peur qu'&agrave; la fin des fins, ils ne soient les ma&icirc;tres de la galaxie.&quot;</i></font></p>
								<div align="right">
									<p><font color="white">- Haut Seigneur Imp&eacute;rial Xanthius</font></p>
								</div>
								<p><font color="white">Les orks sont les plus barbares et les plus nombreux ennemis de l'Imperium. Leurs empires divis&eacute;s sont &eacute;parpill&eacute;s dans toute la galaxie, constamment en guerre contre l'Imperium ou entre eux. Les hordes d'orks sont domin&eacute;s par les plus grands et les plus sauvages des guerriers, les nobz, et un ork monstrueux, le big boss, assure le commandement supr&ecirc;me. Les bandes &agrave; pied sont majoritaires dans les arm&eacute;es orks et sont souvent appuy&eacute;es par des hordes de motos, de v&eacute;hicules et de dreadnoughts grin&ccedil;ants, tous lourdements arm&eacute;s.</font></p>
								<p><font color="white">Une fois par g&eacute;n&eacute;ration, un chef ork assez puissant pour dominer, &eacute;liminer ou unifier les tribus adverses &eacute;merge. Son succ&egrave;s en attirera d'autres &agrave; lui et bient&ocirc;t une grande Waagh! sera sur pied. Les Waagh! orks sont desmouvements de grande &eacute;chelle; en partie migration, en partie jihad, car les orks sont &agrave; la recherche  de nouveaux mondes &agrave; conqu&eacute;rir et de nouvelles races &agrave; r&eacute;duire en esclavage. Lach&eacute;e sur un monde, la violence des guerriers orks est quelques chose de v&eacute;ritablement terrifiant et la f&eacute;rocit&eacute; sauvage d'une Waagh! ork instille la peur dans le c&#156;ur de tous ceux au courant de leur arriv&eacute;e. </font></p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="320" align="center">
								<center>
									<a href="40Kintro_orkpic1.html"><img src="images/orks1small.gif" width="320" height="127" border="0"></a></center>
								<center>
									<p><font color="white"><b>Nobz orks en m&eacute;ga-armure</b></font></p>
								</center>
								<center>
									<p><a href="40Kintro_orkpic2.html"><img src="images/orks2small.gif" width="320" height="127" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Traks orks</b></font></p>
								</center>
								<center>
									<p><a href="40Kintro_orkpic3.html"><img src="images/orks3small.gif" width="320" height="127" border="0"></a></p>
								</center>
								<center>
									<p><font color="white"><b>Truk'Boyz</b></font></center>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>

