<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>REJOIGNEZ LA CAMPAGNE !</title>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="/armageddon3/Images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/campaignlogo.gif" width="670" height="117" border="0">
					<center>
						<p><img src="images/campaigntext.gif" height="30" width="670" alt="Taking Part in the Third War For Armageddon"></p>
					</center>
					<p>
					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="650">
						<tr>
							<td width="320" valign="top">Maintenant vous &ecirc;tes familier avec l'histoire sanglante d'Armageddon et son long pass&eacute; hant&eacute; par la guerre, auxquels ses habitants ont surv&eacute;cu en luttant. La retour de Ghazkghull n'est pas qu'une opportunit&eacute; de raconter en d&eacute;tail une massive invasion ork et le rassemblement de douzaines de Chapitres Space Marines, de centaines de r&eacute;giments de la Garde Imp&eacute;riale, de L&eacute;gions Titaniques compl&egrave;tes et d'innombrables autres arm&eacute;es imp&eacute;riales. C'est &eacute;galement plus qu'une opportunit&eacute; de produire de superbes illustrations et figurines. Cela va m&ecirc;me plus loin que le nouveau Codex Armageddon.
								<p>Cela nous donne l'opportunit&eacute; de jouer une campagne mondiale gargantuesque, une campagne comme le monde n'en a jamais vu!<font color="white"> </font>Le plan est remarquablement simple - durant le mois d'ao&ucirc;t, vous devrz jouer la plus de parties possibles de Warhammer 40,000, Epic 40,000 et Battlefleet Gothic (pour ceux d'entres vous qui sont anglophones)! Chaque partie que vous disputerez sera prise en compte pour d&eacute;finir le r&eacute;sultat final et d&eacute;cider du sort de milliers de plan&egrave;tes! La campagne se d&eacute;roulera &agrave; peu pr&egrave;s de la fa&ccedil;on suivante:<font color="white"> </font></p>
								<ol>
									<li>A partir du 1er Ao&ucirc;t, disputez une partie de Warhammer 40,00, Epic 40,000 ou Battlefleet Gothic.
									<li>Enregistrez vos r&eacute;sultats soit au Gargant de Commandement de Ghazghkull soit au bunker du Haut Commandement Imp&eacute;rial (ou encore par lettre avec le formulaire inclus dans le White Dwarf 76).
									<li>La base de donn&eacute;es acceptera les r&eacute;sultats jusqu'au 8 septembre. A ce moment nous pourront voir jusqu'o&ugrave; chque zone de combat a &eacute;t&eacute; et comment cela s'est pass&eacute; pour chacun des deux camps.
								</ol>
								<p>Chaque pays ou continent a &eacute;t&eacute; assign&eacute; &agrave; une zone de combat, qui est centr&eacute;e autour d'un &eacute;l&eacute;ment important de la carte d'Armageddon. Par exemple, les joueurs du Royaume Uni combattront pour la zone Infernus, centr&eacute;e sur la Ruche Infernus, alors que les joueurs de Nouvelle-Z&eacute;lande se battront pour la zone Ph&eacute;nix, centr&eacute;e sur l'&Icirc;le Ph&eacute;nix.<font color="white">.</font></p>
								<center>
									<p><img src="images/campaignhowtext.gif" height="30" width="190" alt="How do I Join In?"></p>
								</center>
								<p>Lorsque vous avez fini une partie, vous pouvez tout simplement enregistrer vos r&eacute;sultats sur ce site web et jouer un r&ocirc;le dans la bataille pour le cont&ocirc;le du syst&egrave;me Armageddon, d'une importance strat&eacute;gique vitale.Tous les r&eacute;sultats, qu'ils aient &eacute;t&eacute; transmis par E-Mail ou par poste appara&icirc;tront dans la section &quot;R&eacute;sultats&quot; de ce site, vous pourrez ainsi revoir vos r&eacute;sultats pr&eacute;c&eacute;dents ou m&ecirc;me ceux des autres joueurs. La page contenant les r&eacute;sultats donnera &eacute;galement le nombre total de parties disput&eacute;es, du nombre de points d'arm&eacute;e ayant pris part aux combats et, plus important, qui a remporter le plus grand nombre de victoires, les orks ou les imp&eacute;riaux.</p>
								<p>Cela ne s'arr&ecirc;te pas l&agrave; car tous les magasins Games Workshop &agrave; travers le monde, ainsi que certains d&eacute;taillants choisis, animeront des parties sp&eacute;ciales, des tourn&eacute;es et autres &eacute;v&egrave;nements passionnants qui seront pris en compte pour la campagne. Gardez un &#156;il sur le White Dwarf pour en savoir plus! Mais ce n'est pas tout - nous souhaitons aussi avoir des &eacute;chos de la part des joueurs, clubs, etc. Aussi, si votre club pr&eacute;voit d'organiser un &eacute;v&egrave;nement impressionnant, si vous et vos amis pr&eacute;voyez de disputer quelques parties lors d'un week end, nous voulons avoir des &eacute;chos sur la fa&ccedil;on dont les choses se sont d&eacute;roul&eacute;es, car le sort d'Armageddon en d&eacute;pend!</p>
								<p>Bien s&ucirc;r, cela n'a pas d'importance si votre champ de bataille est, admettons, une jungle, alors que la zone de combat pour laquelle vous vous battez est d'un autre type(l'Asie et l'Am&eacute;rique du Sud combattent cependant sur une zone compos&eacute;e de jungle). Une visite sur la page de votre zone de combat vous en donnera un aper&ccedil;u plus d&eacute;taill&eacute; et vous orientera sur le choix des &eacute;l&eacute;ments de d&eacute;cors. En voyant tout les &eacute;l&eacute;ments strat&eacute;giques et g&eacute;ographiques de la zone, vous devriez &ecirc;tre capable de baser beaucoup de vos parties autour de ceux-ci!</p>
								<p>Mais au-del&agrave; de tout cela, le principe le plus important est que chacun dispute autant de parties de Warhammer 40,000, Epic 40,000 et Battlefleet Gothic que possible en un mois, et, par la m&ecirc;me occasion faire tomber votre pays sous le contr&ocirc;le de votre camp, ork ou imp&eacute;rial.</p>
								<center>
									<p><img src="images/campaignwhichtext.gif" height="30" width="288" alt="Which Armies Can Fight?"></p>
								</center>
								<p>La 3&egrave;me guerre pour Armageddon est avant tout un conflit entre les hordes innombrables des envahisseurs orks et les vaillantes forces de d&eacute;fenses de l'Imperium. Cependant, le 41&egrave;me mill&eacute;naire est un endroit de guerre, de morts et d'extraterrestres, aussi est-il impensable que d'autres races ne soient pas impliqu&eacute;es dans cette guerre colossale.</p>
								<p>Les orks sont connus pour avoir fait usage de contingents de Space Marines du Chaos et les pirates Eldars Noirs sont toujours friands de nouveaux esclaves, donc &agrave; m&ecirc;m de s'allier avec ls peaux-vertes. Les enigmatiques eldars, uniques comme &agrave; leur habitude puisqu'ls ont &eacute;t&eacute; vus pr&ecirc;ter main forte aux deux camps, combattant m&ecirc;me d'autres forces eldars! Tout cela se combine avec un nombre toujours croissant de Flottes Ruches d&eacute;tect&eacute;es dans le syst&egrave;me (Hmmm, j'aimerais savoir pourquoi...) et vous pouvez voir que pratiquement n'importe qui peut prendre part &agrave; cette campagne.</td>
							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="319" valign="top">
								<table width="319" border="0" cellspacing="0" cellpadding="0" align="CENTER">
									<tr>
										<td align="center" valign="top">
											<table width="310" border="0" bordercolor="#FF0000" cellspacing="0" cellpadding="0" align="CENTER">
												<tr>
													<td valign="top">
														<center>
															<img src="Images/campaignwdtext.gif" width="300" height="30"></center>
														<p><img src="Images/campaignwdcover.gif" width="150" height="208" align="RIGHT">Alors ne cherchez pas plus loin! White Dwarf est le magasine Games Workshop qui explore tous les aspects du hobby. Il contient de nombreux articles d'information, depuis les conseils tactiques jusqu'au d&eacute;veloppement des arm&eacute;es, et des astuces de peinture jusqu'&agrave; la pr&eacute;sentation des nouveaux jeux, suppl&eacute;ments et figurines. En r&eacute;sum&eacute;, c'est l'achat id&eacute;al pour quiconque est int&eacute;ress&eacute; par les combats dans le monde fantastique de Warhammer ou dans le futur ravag&eacute; par la guerre de Warhammer 40,000.</p>
														<center>
															<p><font color="white"><b>Int&eacute;ress&eacute;? Alors cliquez ici - Bient&ocirc;t disponible!</b></font></center>
													</td>
												</tr>
											</table>
										</td>
									</tr>
								</table>
								<center>
									<p><img src="images/campaignwhattext.gif" height="60" width="219" alt="What Happens At The End Of August?"></p>
								</center>
								<p>Lundi 4 septembre toutes les zones de combats cessent d'accepter les r&eacute;sultats. Ce qui ne veut pas dire que vous devez arr&ecirc;ter de disputer des batailles sur Armageddon tout cela parcequ'elles ne compteront pas dans le r&eacute;sultat final.</p>
								<p>C'est alors que, une fois les nuages de cendres des cit&eacute;s ruches en flammes dissip&eacute;s, et les derniers r&eacute;ultats rentr&eacute;s dans la base de donn&eacute;es, nous connaitront le r&eacute;sultat fial de la plus grande campagne de wargames ayant eu lieu! Armageddon tombera face &agrave; la puissance irr&eacute;sistible des hordes orks de Ghazghkull ? Est-ce que les d&eacute;fenseurs imp&eacute;riaux, sous pression et compl&egrave;tement d&eacute;pass&eacute;s en nombre, pourront bloquer les envahisseurs extraterrestres et assurer la mainmise de l'Imprium sur ce secteur ? Ou est-ce que la guerre va continuer, aucun camp n'ayant r&eacute;ussi &agrave; prendre le dessus, faisant d'Armageddon un monde de guerre, ravag&eacute; par un conflit &eacute;ternel? Plus vous gagnerez de parties pour votre camp, et plus vous influencerez le r&eacute;sultat final!</p>
								<center>
									<p><img src="Images/campaigntext1.gif" width="213" height="30" alt="What Do I Do Now?"></p>
									<p><font size="4" color="red"><b>L'HISTOIRE D'ARMAGEDDON </b></font></p>
								</center>
								<p>Cette section raconte la longue histoire sanglante de la plan&egrave;te et vous explique comment Ghazghkull est revenu sur son ancienne terre de ravages. Inutile de dire que tout ceux qui participent &agrave; cette campagne se doivent de conna&icirc;tre les informations contenues dans cette section!</p>
								<center>
									<p><font size="4" color="red"><b>LA GUERRE POUR LA CAMPAGNE D'ARMAGEDDON</b></font></p>
									<p><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" id="campaign" width="200" height="200">
										<param name="movie" value="campaign.swf">
										<param name="loop" value="true">
										<param name="quality" value="best">
										<param name="bgcolor" value="#000000">
										<embed src="campaign.swf" loop="true" quality="best" bgcolor="#000000" width="200" height="200" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash"> 
									</object></p>
								</center>
								<p>Cette section traite de l'organisation des parties de la campagne. Disposant d'un grand nombre d'informations et d'id&eacute;es de parties, vous risquez de revenir souvent &agrave; cette section au fur et &agrave; mesure ou nous le mettront &agrave; jour, et ce, de mani&egrave;re r&eacute;guli&egrave;re. C'est &eacute;galement dans cette section que vous enregistrerez vos r&eacute;sultats et consulterez les r&eacute;sultats des combats sur votre zone ou sur d'autres! Les combats pour le contr&ocirc;le d'Armageddon ne seront pas les seuls &agrave; &ecirc;tre d&eacute;taill&eacute;s, car de cette campagne d&eacute;pend le sort d'une syst&egrave;me plan&eacute;taire tout entier. Jettez donc un coup d'&#156;il &agrave; notre Connection Orbital, vous y trouverez des d&eacute;tails sur la fa&ccedil;on d'engager votre flotte de Battlefleet Gothic dans les combats.</p>
								<center>
									<p><font size="4" color="red"><b>CODEX ARMAGEDDON </b></font></p>
								</center>
								<p>Cette section ne fait pas qu'introduire le tout nouveau Codex,, elle pr&eacute;sente &eacute;galement la collection compl&egrave;te des Codex, et une liste exhaustive des articles pr&eacute;vus &agrave; para&icirc;tre dans White Dwarf &agrave; propos d'Armageddon. Vous pourrez &eacute;galement y voir toute une s&eacute;rie de figurines magnifiquement sculpt&eacute;es, dont vous aurez sans aucun doute besoin pour renforcer votre arm&eacute;e de la campagne d'Armageddon!</p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>

