<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>L'histoire sanglante d'Armageddon</title>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="/armageddon3/images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/historylogo.gif" width="670" height="117" border="0">
					<table width="689" align="CENTER" border="0" cellpadding="0" cellspacing="5">
						<tr>
							<td width="431" valign="top">
								<center>
									<b><img src="Images/historytext.gif" height="30" width="431">&quot;Armageddon, un monde dont le nom est connu &agrave; travers tout l'Imperium. Armageddon, un monde dont le nom est devenu synonime de guerre et de destruction &agrave; grande &eacute;chelle. Armageddon, o&ugrave; le destin de milliers de monde est en porte &agrave; faux.&quot;</b></center>
								<div align="right">
									<p><i>Seigneur Commandeur Stellaire Eugenian</i></p>
								</div>
								<p>Disposant d'un emplacement strat&eacute;gique dans le Segmentum Solar, le sous-secteur d'Armageddon et en particulier le monde-ruche d'Armageddon sont vitaux pour l'assise du pouvoir Imp&eacute;rial dans la zone. Ce n'est donc pas surprenant que son pass&eacute; soit si sanglant...</p>
								<p>
								<table cellspacing="0" cellpadding="5" align="CENTER" width="431">
									<tr>
										<td rowspan="2" width="218" align="center" valign="top"><img src="images/historytitan.gif" height="200" width="218"></td>
										<td align="center" width="208" valign="top"><img src="Images/history1stwartext1.gif" height="62" width="208"></td>
									</tr>
									<tr>
										<td width="208" valign="top">Sous le regard malveillant du Primarque D&eacute;moniaque Angron, favoris de Khorne, le dieu du sang, une grande arm&eacute;e du Chaos s'attaqua au forces loyalistes d'Armageddon. En d&eacute;pit d'une rebellion arm&eacute;e qui &eacute;clata inexplicablement dans une demi-douzaine de cit&eacute;-ruches, les racines insidieuses de l'h&eacute;r&eacute;sie furent progressivement &eacute;limin&eacute;es d'Armageddon Secundus, alors que les ruches plus dispers&eacute;es d'Armageddon Primus rendirent la r&eacute;bellion plus difficile &agrave; contenir.</td>
									</tr>
								</table>
								<table cellspacing="0" cellpadding="5" align="CENTER" width="431">
									<tr>
										<td rowspan="2" align="center" width="208" valign="top"><img src="images/historyyarrick.gif" height="270" width="218"></td>
										<td width="218" align="center" valign="top"><img src="Images/history2ndwartext1.gif" height="62" width="208"></td>
									</tr>
									<tr>
										<td width="218" valign="top">Lorsque le big boss ork Ghazghkull Mad Uruk Thraka mena l'invasion d'Armageddon, &agrave; la t&ecirc;te d'une &eacute;norme Waaagh! ork, la plan&egrave;te &eacute;tait sous le commandement du Gouverneur Plan&eacute;taire Herman Von Strab, un bureaucrate sans r&eacute;elle qualit&eacute; de commandement. Il n'est donc pas &eacute;tonnant que von Strab ne soit pas pr&eacute;par&eacute; &agrave; l'attaque ork en d&eacute;pit de nombreux indices clairs. Son orgueil s'ajoutant &agrave; son incomp&eacute;tence, les orks purent faire de massives incursions en territoire imperial. Il incomba &agrave; un commissaire imp&eacute;rial du nom de Yarrick de mobiliser les d&eacute;fenses de la plan&egrave;te et d'essayer d'arr&ecirc;ter la vague de peaux-vertes qui submergeait la surface de la plan&egrave;te, telle une sauvage mar&eacute;e verte...</td>
									</tr>
								</table>
								</p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
							<td width="5" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="208" valign="top">
								<center>
									<img src="Images/history3rdwartext.gif" height="62" width="208">
									<p><img src="Images/orkchoppa.gif" height="196" width="208"></p>
								</center>
								<p>Bien que laiss&eacute; pour mort lors de l'affrontement final de la deuxi&egrave;me guerre d'Armageddon, il devint rapidement clair que la d&eacute;faite de Ghazgkull &eacute;tait &eacute;xag&eacute;r&eacute;e et qu'il n'&eacute;tait pas r&eacute;st&eacute; inactif durant les cinquante ann&eacute;es qui suivirent. Vous trouverez sur ce site les &eacute;v&egrave;nements qui conduisent &agrave; la plus grande invasion ork depuis l'&eacute;poque ou le grand Commandeur Stellaire Macharius s'&eacute;crasait sur le sous-secteur d'Armageddon...</p>
								<center>
									<p><font size="4" color="red"><b>DERNIERES MISES A JOUR</b></font></p>
								</center>
								<p>Cette partie du site contiendra les mises &agrave; jour les plus r&eacute;centes de la campagne d'Armageddon, de fa&ccedil;on &agrave; ce que vous ayez une id&eacute;e de ce qui s'est pass&eacute; dans .</p>
								<p>Assurez-vous de consulter r&eacute;guli&egrave;rement cette section, car le front risque de changer tr&egrave;s rapidement au fur et &agrave; mesure o&ugrave; les assauts et les contre-attaques seront lanc&eacute;s, et lorsque la <b>Troisi&egrave;me Guerre pour Armageddon</b> fera rage!</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>

