<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN">
<html>

	<head>
		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">
		<meta name="generator" content="Adobe GoLive 4">
		<title>MACH BEI DER KAMPAGNE MIT!</title>
<script src="/armageddon3/ruffle/ruffle.js"></script>
<script>
    window.RufflePlayer.config = {
        autoplay: "on",
        unmuteOverlay: "hidden"
    };
</script>
	</head>

	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="/armageddon3/images/nh456c-left-2_02.jpg">
		<table border="0" cellpadding="0" cellspacing="0">
			<tr>
				<td valign="top"><img src="/armageddon3/Images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>
				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>
				<td><img src="images/campaignlogo.gif" width="670" height="117" border="0">
					<center>
						<p><img src="images/campaigntext.gif" height="30" width="670" alt="Taking Part in the Third War For Armageddon"></p>
					</center>
					<p>
					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="650">
						<tr>
							<td width="320" valign="top"><font color="white">Mittlerweile solltest du einen &Uuml;berblick &uuml;ber die blutige Geschichte Armageddons und die lange, kriegsgezeichnete Vergangenheit seiner Bewohner erhalten haben. Ghazghkulls R&uuml;ckkehr gibt uns die M&ouml;glichkeit, die Details einer gigantischen Orkinvasion und die Mobilmachung dutzender Space Marine Orden, hunderter Regimenter der Imperialen Armee, ganzer Titanenlegionen und unz&auml;hliger anderer imperialer Verteidiger zu beschreiben. Es ist eine M&ouml;glichkeit, fantastische neue Zeichnungen und Miniaturen zu produzieren, nicht zu vergessen den Codex Armageddon selbst.</font>
								<p><font color="white">Der Dritte Krieg um Armageddon gibt uns die Gelegenheit, eine gigantische weltweite Kampagne zu veranstalten, wie es sie in diesem Ma&szlig;stab noch nie gegeben hat! Unser Plan ist einfach &#150; wir m&ouml;chten, dass ihr alle im August so viele Warhammer 40.000, Epic 40.000 und Raumflotte Gothic Spiele wie m&ouml;glich spielt! Jedes Spiel, dessen Ergebnis ihr uns mitteilt, beeinflusst den Verlauf des Konflikts und entscheidet so &uuml;ber das Schicksal tausender Welten! Kurz umrissen wird die Kampagne folgenderma&szlig;en ablaufen:</font><font color="white"> </font></p>
								<ol>
									<li><font color="white">Ab 1. August spielst du so viele Warhammer 40.000, Epic 40.000 und/oder Raumflotte Gothic Schlachten wie m&ouml;glich.</font>
									<li><font color="white">Registrier die Ergebnisse deiner Schlachten entweder online in Ghazghkulls Bossgarganten oder im Imperialen Oberkommando oder per Post mittels des Formulars aus White Dwarf 56 bzw. 57.</font>
									<li><font color="white">Bis zum 8. September werden alle Einsendungen in einer Datenbank gesammelt und dann werden wir sehen, welche Kriegszone sich am besten geschlagen hat und welche Seite die Oberhand gewonnen hat. </font>
								</ol>
								<p><font color="white">Wir werden jedem Land oder Kontinent eine spezielle Kriegszone zuordnen, die sich um ein markantes Gebiet dreht. So wird die Kriegszone Tartarus um die Makropole Tartarus herum angesiedelt sein und alle Spieler aus Deutschland werden hier k&auml;mpfen, w&auml;hrend Spieler in Neuseeland in der Kriegszone Ph&ouml;nix antreten und um die Ph&ouml;nixinsel k&auml;mpfen. </font></p>
								<center>
									<p><img src="images/campaignhowtext.gif" height="30" width="190" alt="How do I Join In?"></p>
								</center>
								<p><font color="white">Wenn ihr eine Schlacht geschlagen habt, k&ouml;nnt ihr das Ergebnis einfach hier auf dieser Webseite registrieren und damit euren Teil zum Kampf um die Kontrolle des strategisch wichtigen Armageddon-Subsektors beitragen. Jedes Ergebnis, egal ob per eMail oder normaler Post versandt, wird in der Auflistung auf dieser Webseite aufgef&uuml;hrt sein, so dass du problemlos nachschlagen kannst, wie deine bisherigen Spiele verlaufen sind oder sich andere Spieler geschlagen haben. Auf dieser Ergebnisauflistung kannst du au&szlig;erdem sehen, wie viele Spiele bereits gespielt wurden, welche Truppengr&ouml;&szlig;en zum Einsatz kamen und, die wichtigste aller Informationen, ob die Orks oder das Imperium die jeweilige Schlacht gewonnen haben. </font></p>
								<p><font color="white">Mit deinen privaten Spielen h&ouml;rt die Kampagne aber noch lange nicht auf, denn sowohl unsere Games Workshop L&auml;den rund um den Globus als auch viele unabh&auml;ngige Einzelh&auml;ndler werden spezielle Kampagnenspiele, Schlachten und andere Ereignisse veranstalten, die auf den Verlauf der Kampagne Einfluss haben &#150; genauere Informationen dazu findest du im White Dwarf und in den betreffenden Gesch&auml;ften! Aber damit noch nicht genug &#150; wenn du und deine Freunde, Spieleclubs usw. ein besonders gro&szlig;es, interessantes oder langes Spiel (oder eine ganze Serie von Schlachten) spielt, schreibt uns, und vielleicht erscheint ein Bericht dar&uuml;ber in einem der n&auml;chsten White Dwarfs! </font></p>
								<p><font color="white">Es spielt nat&uuml;rlich keine Rolle, ob das Gel&auml;nde, auf dem du spielst, hundertprozentig deiner Kriegszone entspricht. So k&ouml;nntest du zum Beispiel einen Dschungelkampf spielen, auch wenn dies eigentlich der Hauptgel&auml;ndetyp f&uuml;r Spieler in Asien und S&uuml;damerika ist. Ein Blick auf unsere Kriegszonen-Sektion wird dir mehr Details &uuml;ber deine Zone verraten und du wirst sehen, dass die meisten Gel&auml;ndeformen in irgendeiner Art enthalten sind. Au&szlig;erdem findest du hier Informationen &uuml;ber wichtige geographische und strategische Punkte deines Gebiets, die du als Grundlage oder Hintergrund f&uuml;r deine Spiele verwenden oder sogar auf dem Schlachtfeld darstellen kannst.</font></p>
								<p><font color="white">Das oberste Gebot der gesamten Kampagne lautet, so viele Warhammer 40.000, Epic 40.000 und Raumflotte Gothic Spiele wie m&ouml;glich innerhalb eines Monats zu spielen und die Ergebnisse einzuschicken, damit wir ermitteln k&ouml;nnen, ob die Orks oder das Imperium die Kontrolle &uuml;ber die verschiedenen Kriegszonen erlangen!</font></p>
								<center>
									<p><img src="images/campaignwhichtext.gif" height="30" width="288" alt="Which Armies Can Fight?"></p>
								</center>
								<p><font color="white">Der Dritte Krieg um Armageddon ist haupts&auml;chlich ein Konflikt zwischen den unz&auml;hlbaren Horden der Orkinvasoren und den unerbittlichen Verteidigern des Imperiums. Das Universum des 41. Jahrtausends ist allerdings ein Ort konstanten Kriegs, ein Ort des Todes und gef&auml;hrlicher Au&szlig;erirdischer, so dass es unvorstellbar w&auml;re, wenn nicht auch andere V&ouml;lker sich in diesen gewaltigen Konflikt einmischen w&uuml;rden.</font></p>
								<p><font color="white">Es ist bekannt, dass die Orks von Kontingenten der Chaos Space Marines unterst&uuml;tzt werden, und Dark Eldar Piraten sind immer bereit, ihre Dienste f&uuml;r Sklaven an die Gr&uuml;nh&auml;ute zu verkaufen. Die mysteri&ouml;sen Eldar scheinen auf beiden Seiten zu k&auml;mpfen, und es wurden sogar Schlachten gemeldet, in denen sie gegeneinander gek&auml;mpft haben! Dazu kommt noch eine steigende Anzahl von Schwarmflottensichtungen in diesem Teil der Galaxis. Du kannst sicher sein, dass jedes gr&ouml;&szlig;ere Volk an dieser riesigen Kampagne teilnehmen wird. </font></td>
							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>
							<td width="319" valign="top">
								<table width="319" border="0" cellspacing="0" cellpadding="0" align="CENTER">
									<tr>
										<td align="center" valign="top">
											<table width="310" border="0" bordercolor="#FF0000" cellspacing="0" cellpadding="0" align="CENTER">
												<tr>
													<td valign="top">
														<center>
															<img src="images/campaignwdtext.gif" width="300" height="30"></center>
														<p><img src="images/campaignwdcover.gif" width="150" height="208" align="RIGHT"><font color="white">Wenn du genauere Informationen suchst, dann schau einfach in den White Dwarf! Der White Dwarf ist Games Workshops monatliches Hobbymagazin, in dem alle Aspekte des Games Workshop Hobbys behandelt werden und du jede Menge informative Artikel zu Taktiken, Armeeaufbau, Bemalung sowie den aktuellsten Miniaturen, neuen Spielen und Erg&auml;nzungen findest. Kurz gesagt ist der White Dwarf die Pflichtlekt&uuml;re f&uuml;r jeden, der sich f&uuml;r Spiele in der finsteren Welt von Warhammer oder dem kriegsgezeichneten Universum von Warhammer 40.000 interessiert. </font></p>
														<center>
															<p><font color="white"><b>Interessiert? Dann klick <a href="wdplug.html">hier!</a></b></font></center>
													</td>
												</tr>
											</table>
										</td>
									</tr>
								</table>
								<center>
									<p><img src="images/campaignwhattext.gif" height="60" width="219" alt="What Happens At The End Of August?"></p>
								</center>
								<p><font color="white">Ab Montag, dem 4. September, werden alle Kriegszonen aufh&ouml;ren, Ergebnisse zu akzeptieren. Das bedeutet nat&uuml;rlich nicht, dass du nicht mehr zu spielen brauchst, die Schlachten werden lediglich keinen Einfluss mehr auf den Kampfverlauf in deiner Kriegszone haben. </font></p>
								<p><font color="white">Dann, wenn sich die Aschewolken der brennenden Makropolen gelegt haben und die letzten Ergebnisse in die Datenbank eingegeben wurden, werden wir wissen, wie diese gigantische Kampagne ausgegangen ist. Wird Armageddon von der unaufhaltsamen Macht der gr&uuml;nen Horden Ghazghkulls zerschmettert? Werden die zahlenm&auml;&szlig;ig unterlegenen Verteidiger des Imperiums die Au&szlig;erirdischen zur&uuml;ckschlagen k&ouml;nnen und somit sicherstellen, dass der wichtige Subsektor unter imperialer Kontrolle bleibt? Oder wird der Krieg immer weiter gehen, ohne dass eine Seite einen entscheidenden Sieg erzielen kann, und Armageddon zu einem ewigen Schlachtfeld werden, einer vom Krieg zerrissenen Welt? Je mehr Gefechte du spielst und uns schickst, um so mehr kannst du das Endergebnis des Dritten Kriegs um Armageddon beeinflussen!</font></p>
								<center>
									<p><img src="images/campaigntext1.gif" width="213" height="30" alt="What Do I Do Now?"></p>
									<p><a href="../History/history.html"><font size="4" color="red"><b>DIE GESCHICHTE ARMAGEDDONS</b></font></a></p>
								</center>
								<p><font color="white">Dieser Abschnitt enth&auml;lt die blutige Geschichte des Planeten und erz&auml;hlt, wie Ghazghkull an den Ort seiner fr&uuml;heren Niederlage zur&uuml;ckkehrte. Es er&uuml;brigt sich zu sagen, dass jeder, der an unserer Kampagne teilnimmt, sich diese Informationen auf keinen Fall entgehen lassen sollte!</font></p>
								<center>
									<p><font size="4" color="red"><b>DIE ARMAGEDDON KAMPAGNE</b></font><font size="2"> </font></p>
									<p><a href="campaign_map.html"><object classid="clsid:D27CDB6E-AE6D-11cf-96B8-444553540000" codebase="http://download.macromedia.com/pub/shockwave/cabs/flash/swflash.cab#version=4,0,2,0" id="campaign" width="200" height="200">
										<param name="movie" value="campaign.swf">
										<param name="loop" value="true">
										<param name="quality" value="best">
										<param name="bgcolor" value="#000000">
										<embed src="campaign.swf" loop="true" quality="best" bgcolor="#000000" width="200" height="200" type="application/x-shockwave-flash" pluginspage="http://www.macromedia.com/shockwave/download/index.cgi?P1_Prod_Version=ShockwaveFlash"> 
									</object></a></p>
								</center>
								<p><font color="white">Diese Sektion besch&auml;ftigt sich mit dem Spielen der Kampagne. Neben jeder Menge zus&auml;tzlicher Informationen und Spielideen werden wir diese Sektion regelm&auml;&szlig;ig aktualisieren, so dass es sich lohnt, h&auml;ufiger vorbeizuschauen. Hier wirst du die Ergebnisse deiner Spiele registrieren und &uuml;berpr&uuml;fen k&ouml;nnen, wie sich der Konflikt in deiner Kriegszone entwickelt und wie sich die Spieler in anderen L&auml;ndern schlagen! Aber nicht nur der planetare Krieg um Armageddon wird hier behandelt, sondern auch die Raumk&auml;mpfe um die Kontrolle &uuml;ber das Planetensystem &#150; wenn du also wissen m&ouml;chtest, wie du deine Raumflotte in der Armageddon-Kampagne einsetzen kannst, dann such einfach die Orbitalverbindung auf.</font></p>
								<center>
									<p><a href="../Codex/Codexarm.html"><font size="4" color="red"><b>CODEX ARMAGEDDON</b></font></a></p>
								</center>
								<p><font color="white">Hier stellen wir nicht nur den neuen Codex und die verschiedenen Spielsysteme sowie die bisher erschienenen Codizes vor, sondern planen auch eine Auflistung aller Armageddon-Artikel, die im White Dwarf erschienen sind und erscheinen werden. Nat&uuml;rlich wirst du hier auch jede Menge Abbildungen von Miniaturen finden, von denen du die eine oder andere sicher brauchen kannst, um deine Streitkr&auml;fte f&uuml;r die Armageddon-Kampagne zu verst&auml;rken!</font></p>
								<center>
									<p><a href="http://www.games-workshop.com/front1.html"><img src="/armageddon3/Images/gwlogo.gif" width="250" height="47" border="0"></a></center>
							</td>
						</tr>
					</table>
				</td>
			</tr>
		</table>
	</body>

</html>
