<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>UND IM WHITE DWARF GEHT DIE KAMPAGNE WEITER!</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="../images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="../images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/wdpluglogo.gif" width="670" height="117" border="0">					<center>						<p><img src="images/wdplugtext.gif" height="28" width="670" alt="White Dwarf Adds Even More Depth to the Third War For Armageddon"></p>					</center>					<p>					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="650">						<tr>							<td width="320" valign="top"><font color="white">White Dwarf ist der ideale Platz, um sich jeden Monat &uuml;ber alle Aspekte des Games Workshop Hobbys zu informieren. Deshalb solltest du keine Ausgabe verpassen!</font>								<p><font color="white">Speziell f&uuml;r die Armageddon-Kampagne k&ouml;nnen wir dir die folgenden H&ouml;hepunkte anbieten:</font></p>								<ul>									<li><font color="white">Detaillierte Vorstellung der beiden ber&uuml;hmtesten Kontrahenten auf Armageddon, Ork Waaaghboss Ghazghkull Mag Uruk Thraka und Kommissar Yarrick.</font>									<li><font color="white">Ausf&uuml;hrliche Vorstellung der Space Marines Orden, die am Armageddon-Konflikt beteiligt waren, Farbschemata, Markierungen, Hintergrundinformationen und vieles mehr machen diese Artikel nicht nur f&uuml;r Space Marines Spieler interessant. Der Index Astartes besch&auml;ftigt sich dar&uuml;ber hinaus mit einigen Orden genauer, zum Beispiel den unnachgiebigen Salamanders oder den fanatischen Black Templars.</font>									<li><font color="white">Inspirierende Geschichten von Dan Abnett um den Kampf der imperialen Verteidiger in den brennenden Ruinen der Makropole Hades gegen die gr&uuml;nh&auml;utigen Invasoren bieten Hintergrundinformationen und Lesespa&szlig;.</font>									<li><font color="white">Wir werfen einen genaueren Blick auf die unbekannteren Regimenter der Imperialen Armee, zum Beispiel die Chemokrieger von Savlar oder die Orkj&auml;ger von Armageddon.</font>									<li><font color="white">Die gewaltige Orkhorde, die die Verteidiger Armageddons bedr&auml;ngt, mag wie ein einziger Ozean gr&uuml;nh&auml;utiger Au&szlig;erirdischer wirken, aber die Invasionsarmee Ghazghkulls besteht aus vielen unterschiedlichen St&auml;mmen, die wir genauer unter die Lupe nehmen wollen. So zum Beispiel wird die Organisation der Heizakulte detaillierter vorgestellt.</font>									<li><font color="white">Eine der neuen Armeelisten aus dem Codex Armageddon, besitzt die Stahllegion eine lange und blutige Geschichte voller erbitterter Schlachten, die wir euch n&auml;her vorstellen m&ouml;chten.</font>									<li><font color="white">Nicht zuletzt w&auml;re da unser gigantischer Spielbericht - 11 Spieler k&auml;mpfen auf 4 Schlachtfeldern &uuml;ber 2 White Dwarfs verteilt gegeneinander. Ohne zu untertreiben k&ouml;nnen wir sagen, das das der gr&ouml;&szlig;te Spielbericht ist, den wir bisher gemacht haben. Sag also nicht, du wurdest nicht gewarnt!</font>								</ul>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="../images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="319" valign="top">								<center>									<img src="images/wdcovers.gif" height="284" width="310" alt="A big bunch of White Dwarf"></center>								<ul>									<li><font color="white">Am Ende der Kampagne werden wir die Informationen zusammenfassen, die uns Spieler aus der ganzen Welt zugeschickt haben, und wenn der Staub sich gelegt hat, werden wir erfahren, wer den Dritten Krieg um Armageddon gewonnen hat. Mit Sicherheit wird es jede Menge fantastischer Schlachten, heroischer Taten und bemerkenswerter Ereignisse und Wendungen geben. Nun, es bleibt uns nichts &uuml;brig, als abzuwarten</font><a href="http://www.games-workshop.com/front1.html"><br>									</a>									<li><font color="white">Das ist aber noch nicht alles - Bisher habe ich nur aufgef&uuml;hrt, welche Artikel direkt mit der Armageddon-Kampagne zu tun haben. Nat&uuml;rlich findest du in jedem White Dwarf auch Artikel zu unseren anderen Spielsystemen wie Warhammer oder Warmaster.</font>									<li><font color="white">Erw&auml;hnen m&ouml;chte ich auch noch die Gratisgimmicks wie Poster, Pappseiten oder sogar Miniaturen, die du von Zeit zu Zeit im White Dwarf finden kannst, und ich bin sicher das du mir zustimmst, wenn ich sage, das das Games Workshop Hobby ohne den White Dwarf irgendwie nicht komplett w&auml;re. Worauf wartest du also noch - Leg dir die neueste Ausgabe zu! Wenn du nicht immer zum Zeitungskiosk hetzen willst, vielleicht ist es dann an der Zeit, das du dir unsere verschiedenen White Dwarf Abo-Angebote genauer anschaust&#133;</font>								</ul>								<div align="right">									<p>Paul Sawyer,<br>									- White Dwarf Redakteur (UK)<br>								</div>							</td>						</tr>					</table>					<br clear="">					<table width="668" align="CENTER" cellspacing="0" cellpadding="0" valign="TOP" border="0">						<tr>							<td width="120" align="center"><a href="../40KIntro/40kintro.html"><img src="../Images/40Kbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="campaign_map.html"><img src="../Images/campaignbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../Codex/codexarm.html"><img src="../Images/codexbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../History/history.html"><img src="../Images/historybutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../News/news.html"><img src="../Images/newsbutton.gif" height="24" width="120" border="0"></a></td>						</tr>					</table>				</td>			</tr>		</table>	</body></html>