<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><HTML><HEAD>   <TITLE>The 3rd War for Armageddon</TITLE>   <META NAME="GENERATOR" CONTENT="User-Agent: Mozilla/3.0Gold (Macintosh; I; PPC)"></HEAD><BODY topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" BGCOLOR="#ffffff" background="/armageddon3/images/nh456c-left-2_02.jpg"><TABLE BORDER=0 CELLPADDING=0 CELLSPACING=0>	<TR>		<TD valign=top><img src="/armageddon3/images/nh456c-left-2_01.jpg" width=50 height=138 border=0></TD><TD><img src="/armageddon3/images/invisible.gif" width=10 height=1 border=0></TD><TD><img src="/armageddon3/images/fr.gif" width=670 height=117 border=0><TABLE CELLSPACING=5 CELLPADDING=0 ALIGN=CENTER BORDER=0 WIDTH="670"><TR><TD WIDTH="350" VALIGN=TOP><P><FONT COLOR="White"><FONT SIZE="+2"><B>B</B></FONT>ienvenue dans la Troisi&egrave;me Guerre pour Armageddon, une campagne Games Workshop &agrave; une &eacute;chelle encore jamais envisag&eacute;e en mati&egrave;re de jeu de simulation!</P><P>La Troisi&egrave;me Guerre pour Armageddon est bas&eacute;e sur le retour sur ce monde-ruche d&#146;un des plus terribles ennemis de l&#146;Imperium : le Seigneur de Guerre Ghazghkull Mag Uruk Thraka. Le pr&eacute;c&eacute;dent assaut de Ghazghkull, cinquante ans plus t&ocirc;t, s&#146;&eacute;tait termin&eacute; par la mort pr&eacute;sum&eacute;e du principal int&eacute;ress&eacute; et l&#146;arr&ecirc;t de l&#146;invasion par les forces imp&eacute;riales. Les rumeurs sur la disparition du Big Boss furent vite d&eacute;menties car il devint rapidement &eacute;vident qu&#146;il pr&eacute;parait une nouvelle op&eacute;ration d&#146;envergure avec comme cible principale la m&ecirc;me plan&egrave;te. En fait, la premi&egrave;re invasion conduite par le rus&eacute; peau-verte n&#146;avait servi qu&#146;&agrave; tester les d&eacute;fenses d&#146;Armageddon et la perspicacit&eacute; des strat&egrave;ges imp&eacute;riaux. Ghazghkull est maintenant de retour et la gigantesque mar&eacute;e verte a jusque-l&agrave; &eacute;cras&eacute; tout ce qui s&#146;&eacute;tait dress&eacute; devant elle. Une nouvelle fois, le sort de milliers de mondes et de leurs milliards d&#146;habitants est en jeu.</P><P>Le plan est tr&egrave;s simple. Durant tout le mois d&#146;ao&ucirc;t, vous devez jouer autant de parties que possible, que ce soit &agrave; Warhammer 40,000 ou &agrave; Epic 40,000 ! Envoyez-nous les r&eacute;sultats et consultez notre site pour voir quel fut leur impact sur la campagne g&eacute;n&eacute;rale.</P><P>La campagne elle-m&ecirc;me d&eacute;butera le 31 juillet et le site sera mis &agrave; jour r&eacute;guli&egrave;rement pour retranscrire l&#146;avanc&eacute;e des op&eacute;rations militaires, chacune de vos visites vous apportera d&#146;autres informations ! Nous voulons que tous les joueurs du monde entier participent &agrave; la m&ecirc;me gigantesque bataille opposant orks et d&eacute;fenseurs d&#146;Armageddon. Le r&eacute;sultat de vos parties influencera l&#146;avanc&eacute;e de la guerre dans votre zone respective, mais aussi dans toute la campagne. Vous avez l&#146;occasion unique d&#146;&eacute;crire l&#146;histoire de tout un secteur de la galaxie ! Aiguisez vos Kikoup et approvisionnez vos bolters, c&#146;est une lutte pour la supr&eacute;matie qui commence.</P><P>Une fois retomb&eacute;e la fureur des combats et tous vos r&eacute;sultats collect&eacute;s, nous saurons comment aura tourn&eacute; cette campagne. Armageddon tombera-t-elle devant les hordes irr&eacute;sistibles de Ghazghkull, les vaillants d&eacute;fenseurs imp&eacute;riaux et leurs alli&eacute;s repousseront-ils l&#146;invasion et sauveront-ils de l&#146;esclavage des milliards de sujets de l&#146;Empereur ? Les affrontements se poursuivront-ils &agrave; jamais et Armageddon deviendra-t-il un monde en guerre perp&eacute;tuelle ? Les r&eacute;ponses &agrave; ces questions d&eacute;pendent de vous ! Plus vous jouerez de parties, plus vous influencerez l&#146;issue du conflit!</P><P>Pour co&iuml;ncider avec cet &eacute;v&eacute;nement colossal, Games Workshop lance le Codex Armageddon. Contrairement &agrave; tous les autres, ce nouveau Codex n&#146;est pas consacr&eacute; qu&#146;&agrave; une seule liste d&#146;arm&eacute;e mais &agrave; quatre ! Il d&eacute;crit &eacute;galement le pass&eacute; d&#146;Armageddon et donne de nombreuses informations sur les forces en pr&eacute;sence et sur les individus de renom engag&eacute;s de part et d&#146;autre. Les listes d&#146;arm&eacute;es propos&eacute;es sont celles des chapitres Space Marines Black Templars et Salamanders, du Kulte de la Vitesse ork et de la L&eacute;gion d&#146;Acier d&#146;Armageddon, un r&eacute;giment m&eacute;canis&eacute; de la Garde Imp&eacute;riale.</P><CENTER><P><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>Quoi d&#146;autre?</B></FONT><FONT SIZE="-1"> </FONT></P></CENTER><P>Une campagne &agrave; l&#146;&eacute;chelon mondial, un nouveau Codex, tout un tas de nouvelles figurines et ce n&#146;est pas tout ! Nous vous proposerons de nombreuses choses concernant Armageddon dans les futurs num&eacute;ros de White Dwarf. Ne manquez rien ou vous le regretterez, si vous n&#146;&ecirc;tes pas encore abonn&eacute;s, c&#146;est le moment de le faire!</P><CENTER><P><IMG SRC="/armageddon3/images/fatbloke1.gif" HEIGHT=106 WIDTH=150 ALIGN=Right ALT="Paul Sawyer's Autograph"><I>Vous contr&ocirc;lez le destin d&#146;un millier de plan&egrave;tes.<BR>Soyez &agrave; votre poste&#133;</I></FONT></P></CENTER></TD><TD WIDTH="1" BGCOLOR="RED" ALIGN=CENTER><P><FONT COLOR="RED">a</FONT></P></TD><TD WIDTH="309"><CENTER><P><A HREF="40KIntro/40Kintro.html"><IMG SRC="/armageddon3/images/Warhammer40Klogo.gif" HEIGHT=51 WIDTH=200 ALT="Warhammer 40,000" BORDER=0></A></P></CENTER><CENTER><A HREF="40KIntro/40Kintro.html"><P><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>L&#146;univers du 41e Mill&eacute;naire</B></FONT><FONT SIZE="-1"> </FONT></P></A></CENTER><P><FONT COLOR="White">Depuis plus de cent si&egrave;cles, l&#146;Empereur est assis, immobile, sur le Tr&ocirc;ne d&#146;Or de Terra. Il est le ma&icirc;tre de l&#146;humanit&eacute; de par la volont&eacute; des dieux et r&egrave;gne sur un million de mondes gr&acirc;ce &agrave; la puissance de ses arm&eacute;es. Son corps n&#146;est plus qu&#146;une carcasse maintenue en vie par un savoir remontant &agrave; l&#146;Age Sombre de la Technologie. Il est le Seigneur Immortel de l&#146;Imperium &agrave; qui un millier d&#146;&acirc;mes sont sacrifi&eacute;es chaque jour, s&#146;abreuvant de leur sang et se nourrissant de leur chair. Tel est l&#146;Imperium.</P><P>En ces temps troubl&eacute;s, tout &ecirc;tre humain n&#146;est qu&#146;une fourmi parmi des milliards et des milliards d&#146;autres, vivant sous un r&eacute;gime d&#146;une cruaut&eacute; inimaginable. Voici un univers o&ugrave; tout confort et tout espoir sont bannis. Si vous vous sentez pr&ecirc;t &agrave; l&#146;affronter, pr&eacute;parez-vous d&egrave;s maintenant. Oubliez les avanc&eacute;es technologiques. Oubliez ce que signifient science et piti&eacute;. Oubliez les promesses apport&eacute;es par le progr&egrave;s car vous ne trouverez nulle paix parmi les &eacute;toiles, seulement un &eacute;ternel carnage au nom de sanguinaires divinit&eacute;s.</FONT></P>------------->This is the link which has to go in the text above: <A HREF="40KIntro/40Kintro.html"></A>-------------><CENTER><P><A HREF="History/history.html"><IMG SRC="/armageddon3/images/conflict.gif" HEIGHT=94 WIDTH=200 ALT="Total War!" BORDER=0></A></P></CENTER><CENTER><P><A HREF="History/history.html"><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>L&#146;histoire sanglante d&#146;Armageddon</B></FONT><FONT SIZE="-1"> </FONT></A></P></CENTER><P><FONT COLOR="White">Ce n&#146;est pas le premier conflit qui ravage Armageddon. Plusieurs si&egrave;cles plus t&ocirc;t, une &eacute;norme arm&eacute;e du Chaos men&eacute;e par le Primarque d&eacute;moniaque Angron s&#146;abattit sur la plan&egrave;te. Plus r&eacute;cemment, il y a &agrave; peine une cinquantaine d&#146;ann&eacute;es, elle eut aussi &agrave; souffrir des premi&egrave;res incursions dans ce secteur du Seigneur de Guerre Ghazghkull Thraka. Ce m&ecirc;me Ghazghkull est aujourd&#146;hui de retour et il r&eacute;clame vengeance&#133;</FONT></P>------------->This is the link which has to go in the text above: <A HREF="History/history.html"></A>-------------><CENTER><P><A HREF="Campaign/campaign.html"><IMG SRC="/armageddon3/images/3rdwarplaque.gif" HEIGHT=58 WIDTH=200 ALT="The Third War for Armageddon" BORDER=0></A></P></CENTER><CENTER><P><A HREF="Campaign/campaign.html"><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>Comment participer &agrave; la Campagne</B></FONT><FONT SIZE="-1"> </FONT></A></P></CENTER><P><FONT COLOR="White">Ce site n&#146;est pas qu&#146;une source d&#146;informations destin&eacute;es aux passionn&eacute;s de l&#146;univers Games Workshop d&eacute;sireux d&#146;en savoir toujours plus sur la troisi&egrave;me Guerre pour Armageddon. C&#146;est aussi un merveilleux outil que nous utiliserons pour mener &agrave; bien le plus important &eacute;v&eacute;nement de l&#146;histoire de Games Workshop : la Campagne Mondiale d&#146;Armageddon ! Cliquez ici pour plus de d&eacute;tails. Rejoignez la campagne et affectez le cours de l&#146;histoire !</FONT></P>------------->This is the link which has to go in the text above: <A HREF="Campaign/campaign.html"></A>-------------><CENTER><P><A HREF="Codex/codexarm.html"><IMG SRC="/armageddon3/images/codexarmageddon.gif" HEIGHT=58 WIDTH=200 ALT="Codex: Armageddon" BORDER=0></A></P></CENTER><P><FONT COLOR="White">La sortie du Codex Armageddon co&iuml;ncide avec le lancement de cette campagne. Les &eacute;v&eacute;nements qui ont conduit &agrave; cette Troisi&egrave;me Guerre pour Armageddon y sont retranscrits et de nouvelles listes d&#146;arm&eacute;es y figurent. Cet ouvrage est indispensable &agrave; tout joueur d&eacute;sireux de prendre part &agrave; cette campagne. Cliquez ici pour plus de d&eacute;tails sur ce nouveau Codex, les figurines qui l&#146;accompagnent, les livres et les jeux.</FONT></P></TD></TR></TABLE>------------->This is the link which has to go in the text above: <A HREF="Codex/codexarm.html"></A>-------------><CENTER><P><A HREF="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width=250 height=47 border=0></a></P></CENTER></TD>	</TR></TABLE></BODY></HTML>
