<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><HTML><HEAD>   <TITLE>The 3rd War for Armageddon</TITLE>   <META NAME="GENERATOR" CONTENT="User-Agent: Mozilla/3.0Gold (Macintosh; I; PPC)"></HEAD><BODY topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" BGCOLOR="#ffffff" background="/images/nh456c-left-2_02.jpg"><TABLE BORDER=0 CELLPADDING=0 CELLSPACING=0>	<TR>		<TD valign=top><img src="/armageddon3/images/nh456c-left-2_01.jpg" width=50 height=138 border=0></TD><TD><img src="/armageddon3/images/invisible.gif" width=10 height=1 border=0></TD><TD><img src="/armageddon3/images/es.gif" width=670 height=117 border=0><TABLE CELLSPACING=5 CELLPADDING=0 ALIGN=CENTER BORDER=0 WIDTH="670"><TR><TD WIDTH="370" VALIGN=TOP><P><FONT COLOR="White"><FONT SIZE="+2"><B>&iexcl;B</B></FONT>ienvenido a la campa&ntilde;a de la Tercera Guerra por Armageddonde Games Workshop, una partida a nivel mundial a una escala jam&aacute;svista en la historia de los juegos de guerra!</P><P>La Tercera Guerra por Armageddon tiene lugar cuando uno de los enemigosm&aacute;s mortales del Imperio, el Se&ntilde;or de la Guerra Orko GhazghkullMag Uruk Thraka regresa al planeta colmena Armageddon. Ghazghkull atac&oacute;Armageddon por primera vez hace cincuenta a&ntilde;os y se le crey&oacute;muerto despu&eacute;s de que las fuerzas del Imperio derrotaran su hordainvasora. Sin embargo, los rumores sobre su muerte quedaron desmentidosal saberse que Ghazghkull estaba prepar&aacute;ndose para invadir Armageddonde nuevo. El astuto pielverde simplemente hab&iacute;a planteado esta invasi&oacute;ncomo un ensayo general para conocer los efectivos y las estrategias delas tropas Imperiales en Armageddon. Tras conseguir escapar de Armageddon,Ghazghkull ha seguido probando las defensas Imperiales y poniendo a pruebasus estrategias a fin de prepararse para regresar al frente de la mayorhorda de pielesverdes conocida en toda la historia del Imperio. Una vezm&aacute;s, el destino de miles de mundos se encuentra en una precariaposici&oacute;n, y billones de vidas dependen de lo que suceda.</P><P>El plan es astutamente simple: durante los meses de Julio y Agosto,tu misi&oacute;n es jugar tantas partidas como puedas de Warhammer 40,000,Epic 40,000 y Battlefleet Gothic y enviarnos los resultados de tus batallas;podr&aacute;s ver como tus partidas afectan el curso de la campa&ntilde;aen esta misma p&aacute;gina web.</P><P>Aunque la campa&ntilde;a empieza el 29 de Junio, esta p&aacute;ginaweb se actualizar&aacute; con frecuencia para reflejar el progreso de laguerra. Nuestra intenci&oacute;n es aportar constantemente material nuevo,as&iacute; que, &iexcl;visita la p&aacute;gina con frecuencia y podr&aacute;sconocer los principales acontecimientos que hayan tenido lugar! En estacampa&ntilde;a todos los jugadores del mundo unir&aacute;n sus esfuerzoslibrando batallas entre los defensores de Armageddon y los invasores Orkos.A medida que los resultados de tus partidas vayan siendo procesados, podr&aacute;sver qui&eacute;n est&aacute; ganando en tu zona de guerra y en la campa&ntilde;aen conjunto. &iexcl;&Eacute;sta es una oportunidad &uacute;nica para decidirla suerte de un sector entero y cambiar la historia de la galaxia! Comopuedes imaginar, no hay tiempo que perder: empieza a pintar tus tropasde refuerzo. Ambos bandos necesitar&aacute;n de todos sus efectivos cuandoempiece la pugna por la supremac&iacute;a.</P><P>Cuando se desvanezcan las nubes de ceniza de las ciudades-colmena enllamas y se apaguen los rescoldos de los Gargantes destruidos, conoceremosel resultado final de la campa&ntilde;a &iquest;Caer&aacute; Armageddonante el irresistible avance de la horda verde de Ghazghkull? &iquest;Podr&aacute;nlos valientes defensores de Armageddon y sus aliados rechazar la invasi&oacute;npielverde y salvar as&iacute; la vida de billones de ciudadanos Imperiales?&iquest;O Armageddon se convertir&aacute; en un nuevo mundo en guerra,sacudido constantemente por las batallas? &iexcl;La respuesta est&aacute;en tus manos! &iexcl;Cuantas m&aacute;s partidas libres, m&aacute;s importanteser&aacute; tu influencia en el resultado final!</P><P>Coincidiendo con esta formidable campa&ntilde;a, Games Workshop presentael Codex Armageddon. En este nuevo codex no s&oacute;lo encontrar&aacute;stoda la informaci&oacute;n relacionada con esta nueva campa&ntilde;a, &iexcl;sinoque adem&aacute;s te presentamos cuatro listas de ej&eacute;rcito completamentenuevas! S&iacute;, has le&iacute;do bien, &iexcl;CUATRO nuevas listas deej&eacute;rcito! Tambi&eacute;n incluye toda la informaci&oacute;n de trasfondohist&oacute;rico sobre la anterior guerra por Armageddon, as&iacute; comoinformaci&oacute;n detallada acerca de los personajes m&aacute;s famosos(&iexcl;o infames, seg&uacute;n el punto de vista!) de ambos bandos. Laslistas de ej&eacute;rcito incluidas en Codex Armageddon son las correspondientesal Cap&iacute;tulo de Marines Espaciales de los Salamandras; al Cap&iacute;tulode Marines Espaciales de los Templarios Negros; a los Lokos de la VelozidadOrkos; y a la Legi&oacute;n de Acero de Armageddon, un regimiento de infanter&iacute;amecanizada de la Guardia Imperial.</P><CENTER><P><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>Pero a&uacute;n hay m&aacute;s</B></FONT><FONT SIZE="-1"> </FONT></P></CENTER><P>Una campa&ntilde;a planetaria, un nuevo Codex, magn&iacute;ficas miniaturas,&iexcl;pero a&uacute;n hay mucho m&aacute;s! En la revista White Dwarf,os presentaremos mucho y muy interesante material relacionado con las fuerzasimplicadas en esta campa&ntilde;a. &iexcl;No te lo puedes perder! &iexcl;Ahoraes el momento perfecto para suscribirte a la revista White Dwarf!</P><CENTER><P><IMG SRC="/images/fatbloke1.gif" HEIGHT=106 WIDTH=150 ALIGN=Right ALT="Paul Sawyer's Autograph"><I>Mil mundos esperan que decidas su destino &iexcl;No les falles!</I></FONT></P></CENTER></TD><TD WIDTH="1" BGCOLOR="RED" ALIGN=CENTER><P><FONT COLOR="RED">a</FONT></P></TD><TD WIDTH="289"><CENTER><P><A HREF="40KIntro/40Kintro.html"><IMG SRC="/images/Warhammer40Klogo.gif" HEIGHT=51 WIDTH=200 ALT="Warhammer 40,000" BORDER=0></A></P></CENTER><CENTER><P><A HREF="40KIntro/40Kintro.html"><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>El Universo del Cuadrag&eacute;simo Primer Milenio</B></FONT><FONT SIZE="-1"> </FONT></A></P></CENTER><P><FONT COLOR="White">Durante m&aacute;s de cien siglos el Emperador ha permanecido inm&oacute;vil,sentado en su Trono Dorado en la Tierra. Es el soberano de la humanidadpor la voluntad de los dioses, y el Se&ntilde;or de un mill&oacute;n demundos por el poder de sus implacables ej&eacute;rcitos. Es un cadaverputrefacto que se estremece imperceptiblemente gracias al poder de la EraSiniestra de la Tecnolog&iacute;a. Es el Se&ntilde;or Carro&ntilde;erodel Imperio, por el que un mill&oacute;n de almas mueren cada d&iacute;a,por el que se bebe la sangre y se devora la carne. Sangre y carne humanas,las materias primas con las que se ha edificado el Imperio.</P><P>El ser un hombre en esta era es ser tan s&oacute;lo uno m&aacute;s entreincontables billones. Es vivir en el r&eacute;gimen m&aacute;s cruel ysangriento imaginable. &Eacute;sta es la historia de estos tiempos. Esun universo en el que puedes adentrarte hoy mismo -si te atreves- puestoque es una era siniestra y terrible en la que no hay lugar para las esperanzaso el bienestar. Si quieres participar en esta aventura, prep&aacute;rateahora mismo. No esperes ayuda alguna por parte de la tecnolog&iacute;a,la ciencia o la bondad humana. Olvida las viejas esperanzas de progresoy conocimientos, pues no existe la paz entre las estrellas, tan s&oacute;louna eternidad de masacres y carnicer&iacute;as, y las carcajadas de diosessedientos de sangre.</FONT></P>------------->This is the link which has to go in the text above: <A HREF="40KIntro/40Kintro.html"></A>-------------><CENTER><P><A HREF="History/history.html"><IMG SRC="/images/conflict.gif" HEIGHT=94 WIDTH=200 ALT="Total War!" BORDER=0></A></P></CENTER><CENTER><P><A HREF="History/history.html"><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>La Sangrienta Historia de Armageddon</B></FONT><FONT SIZE="-1"> </FONT></a></P></CENTER><P><FONT COLOR="White">No es la primera vez que Armageddon es el escenario de una lucha encarnizada.Varios siglos atr&aacute;s, un gigantesco ej&eacute;rcito del Caos, bajolas &oacute;rdenes del infame Primarca demoniaco Angron, atac&oacute; elplaneta. Hace tan s&oacute;lo cincuenta a&ntilde;os, Armageddon fue lainocente v&iacute;ctima del Se&ntilde;or de la Guerra Orko Ghazghkull Thrakaen su primera ofensiva contra el subsector Armageddon. Y ahora, Ghazghkullataca de nuevo, desencadenando una invasi&oacute;n de una violencia sinprecedentes...</FONT></P>------------->This is the link which has to go in the text above: <A HREF="History/history.html"></A>-------------><CENTER><P><A HREF="Campaign/campaign.html"><IMG SRC="/images/3rdwarplaque.gif" HEIGHT=58 WIDTH=200 ALT="The Third War for Armageddon" BORDER=0></A></P></CENTER><CENTER><P><A HREF="Campaign/campaign.html"><FONT SIZE="-1"> </FONT><FONT SIZE="+2" COLOR="RED"><B>C&oacute;mo participar en la Campa&ntilde;a</B></FONT><FONT SIZE="-1"> </FONT></A></P></CENTER><P><FONT COLOR="White">Esta p&aacute;gina web no es s&oacute;lo el mejor sitio en que los entusiastasde los juegos Games Workshop pueden saciar su ansia de informaci&oacute;nsobre la evoluci&oacute;n de la Tercera Guerra por Armageddon, sino tambi&eacute;nel mejor veh&iacute;culo a trav&eacute;s del cual Games Workshop organizaesta gigantesca campa&ntilde;a, &iexcl;la campa&ntilde;a mundial por Armageddon!&iexcl;Pulsa aqu&iacute; para m&aacute;s informaci&oacute;n sobre c&oacute;moparticipar en la campa&ntilde;a global y cambiar el curso de la historia!</FONT></P>------------->This is the link which has to go in the text above: <A HREF="Campaign/campaign.html"></A>-------------><CENTER><P><A HREF="Codex/codexarm.html"><IMG SRC="/images/codexarmageddon.gif" HEIGHT=58 WIDTH=200 ALT="Codex: Armageddon" BORDER=0></A></P></CENTER><P><FONT COLOR="White">Coincidiendo con el inicio de la campa&ntilde;a, tambi&eacute;n lanzamosel &uacute;ltimo volumen de la serie Codex: el Codex Armageddon. Este codexdescribe el trasfondo hist&oacute;rico y los acontecimientos que precipitaronla tercera guerra por el control del planeta y el subsector Armageddon,presenta varias listas de ej&eacute;rcito totalmente nuevas y mucho m&aacute;smaterial de trasfondo; &iexcl;todo lo cual hace que este libro sea imprescindiblepara la biblioteca de cualquier aficionado al hobby! Pulsa aqu&iacute;para m&aacute;s informaci&oacute;n sobre el codex, la gama de miniaturasy los juegos relacionados.</FONT></P></TD></TR></TABLE>------------->This is the link which has to go in the text above: <A HREF="Codex/codexarm.html"></A>-------------><CENTER><P><A HREF="http://www.games-workshop.com/front1.html"><img src="/armageddon3/images/gwlogo.gif" width=250 height=47 border=0></a></P></CENTER></TD>	</TR></TABLE></BODY></HTML>
