<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>Der Dritte Krieg um Armageddon</title>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" bgcolor="black" background="Images/nh456c-left-2_02.jpg">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/de.gif" width="670" height="117" border="0">					<table width="668" align="MIDDLE" cellspacing="0" cellpadding="0" valign="TOP" border="0">						<tr>							<td width="120" align="center"><a href="40KIntro/40Kintro.html"><img src="Images/40Kbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="Campaign/campaign_map.html"><img src="Images/campaignbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="Codex/codexarm.html"><img src="Images/codexbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="History/history.html"><img src="Images/historybutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="News/news.html"><img src="Images/newsbutton.gif" height="24" width="120" border="0"></a></td>						</tr>					</table>					<table cellspacing="5" cellpadding="0" align="CENTER" border="0" width="670">						<tr>							<td width="410" valign="top"><font size="5" color="white"><b>H</b></font><font color="white">erzlich willkommen zum Dritten Krieg um Armageddon, einer weltweiten Games Workshop Kampagne, wie es sie in diesem Ausma&szlig; noch nie gegeben hat!</font>								<p><font color="white">Der Dritte Krieg um Armageddon dreht sich um die R&uuml;ckkehr eines der t&ouml;dlichsten Feinde der Menschheit, des Ork Waaaghbosses Ghazghkull Mag Uruk Thraka, auf die Makropolwelt Armageddon. Ghazghkull hatte Armageddon vor f&uuml;nfzig Jahren schon einmal angegriffen und wurde f&uuml;r tot gehalten, als die imperialen Streitkr&auml;fte die Orkinvasion zur&uuml;ckschlugen. Die Ger&uuml;chte von seinem Tod erwiesen sich aber schnell als falsch, als der Waaaghboss sich darauf vorbereitete, Armageddon erneut zu &uuml;berfallen. Der gerissene Ork hatte mit seiner ersten Invasion lediglich die St&auml;rke der Verteidiger Armageddons und ihre Strategie getestet. Jetzt kehrt Ghazghkull rachs&uuml;chtig zur&uuml;ck, um alles in seinem Weg mit der gr&uuml;nen Flut seiner Krieger zu zerschmettern. Erneut h&auml;ngen das Schicksal tausender Welten und Millionen von Menschenleben davon ab, ob die Orks besiegt werden k&ouml;nnen.</font></p>								<p><font color="white">Unser Plan ist einfach, aber genial - den ganzen August &uuml;ber sollt ihr so viele Warhammer 40.000, Raumflotte Gothic und Epic 40.000 Schlachten spielen wie nur m&ouml;glich! Schickt uns die Ergebnisse eurer Spiele und seht an anderer Stelle auf unserer Armageddon-Webseite, wie eure Spiele die Kampagne beeinflusst haben.</font></p>								<p><font color="white">Nachdem die Kampagne am 31. Juli offiziell begonnen hat, werden wir diese Seiten regelm&auml;&szlig;ig aktualisieren, um den Verlauf der Kampagne darzustellen. Au&szlig;erdem werden wir st&auml;ndig neue Informationen hinzuf&uuml;gen, so dass es sich also lohnt, &ouml;fter mal vorbeizuschauen! Die Idee dabei ist, dass Spieler auf der ganzen Welt zusammen um das Schicksal Armageddons k&auml;mpfen, entweder auf der Seite der Verteidiger oder der Orkinvasoren. Sobald die Ergebnisse eurer Spiele bei uns eingehen, werdet ihr sehen k&ouml;nnen, wie sich der Krieg in euren Sektoren und allgemein auf Armageddon entwickelt. Dies ist eure Chance, &uuml;ber das Schicksal eines ganzen Sektors zu entscheiden und damit Geschichte zu schreiben! Fang also schnellstens an, neue Truppen zu bemalen, denn beide Seiten werden schon bald Verst&auml;rkung brauchen, wenn der Kampf um Armageddon erst einmal begonnen hat.</font></p>								<p><font color="white">Sobald sich die Aschewolken der brennenden Makropolen und Orkgarganten gelegt haben und alle eingegangenen Ergebnisse ausgewertet wurden, werden wir den Ausgang der Kampagne erfahren! Wird Armageddon von der unwiderstehlichen Macht Ghazghkulls und seiner gr&uuml;nen Horde bezwungen werden? Werden die heldenhaften imperialen Verteidiger und ihre Verb&uuml;ndeten die Gr&uuml;nh&auml;ute aufhalten k&ouml;nnen und damit Millionen von Menschen das Leben retten? Oder werden sich die K&auml;mpfe endlos hinziehen und Armageddon in eine vom Krieg verw&uuml;stete, zerrissene Welt verwandeln? Die Antwort liegt in euren H&auml;nden! Je mehr Spiele ihr spielt, umso mehr werdet ihr den Ausgang des Dritten Kriegs um Armageddon beeinflussen!</font></p>								<p><font color="white">Gleichzeitig mit dem Beginn dieser Megakampagne ver&ouml;ffentlicht Games Workshop den Codex Armageddon. Dieser Codex ist anders als alle anderen Codizes, die wir bisher ver&ouml;ffentlicht haben. Er besch&auml;ftigt sich nicht nur mit einer, sondern gleich mit vier neuen Armeen. Richtig, vier Armeen! Au&szlig;erdem enth&auml;lt er jede Menge Hintergrund zum letzten Konflikt auf Armageddon sowie Informationen zu den Streitkr&auml;ften, die auf der Welt aufeinandertreffen, und den ber&uuml;hmten (bzw. ber&uuml;chtigten) Individuen, die sie anf&uuml;hren. Die Armeelisten im Codex Armageddon besch&auml;ftigen sich mit dem Space Marine Orden der Salamanders, dem Space Marine Orden der Black Templars, den Ork Heizakulten und der Stahllegion von Armageddon, einem Regiment der Imperialen Armee mit einer Vielzahl mechanisierter Infanteriekompanien.</font></p>								<center>									<p><font size="5" color="red"><b>WIE GEHT'S WEITER?</b></font><font size="2" color="white"> </font></p>								</center>								<p><font color="white">Eine weltweite Kampagne, ein brandneuer Codex und jede Menge genialer neuer Miniaturen sind aber noch lange nicht alles! In den kommenden White Dwarfs werdet ihr viel zus&auml;tzliches Material &uuml;ber Armageddon finden, so dass ihr keine Ausgabe verpassen solltet - um dies zu verhindern, w&auml;re jetzt genau der richtige Zeitpunkt f&uuml;r das White Dwarf Abo, das du dir schon seit l&auml;ngerem zulegen wolltest!</font></p>								<center>									<p><font color="white"><img src="images/fatbloke1.gif" height="106" width="150" align="Right" alt="Paul Sawyer's Autograph"><i>Du bestimmst &uuml;ber das Schicksal tausender Welten - sei besser vorbereitet...</i></font></p>								</center>								<p><font color="white">Paul Sawyer, White Dwarf Redakteur</font></p>								<p><br clear="">								<br clear="">								<br clear="">								<br clear="">								</p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">a</font></td>							<td width="249">								<center>									<a href="40KIntro/40Kintro.html"><img src="images/Warhammer40Klogo.gif" height="51" width="200" alt="Warhammer 40,000" border="0"></a>									<p><a href="40KIntro/40Kintro.html"><font size="5" color="red"><b>Die Galaxis im 41. Jahrtausend</b></font><font size="2"> </font></a></p>								</center>								<p><font color="white">Seit mehr als einhundert Jahrhunderten sitzt der Imperator erstarrt auf dem Goldenen Thron von Terra. Er ist der Meister der Menschheit durch den Willen der G&ouml;tter und Herr &uuml;ber Millionen von Welten durch die Macht seiner unersch&ouml;pflichen Armeen. Er ist der verwesende Leichnam, der vor unsichtbarer Kraft aus dem Dunklen Zeitalter der Technologie bebt. Er ist der Totenherrscher des Imperiums, f&uuml;r den jeden Tag tausend Seelen geopfert werden, f&uuml;r den Blut getrunken und Fleisch verzehrt wird. Menschliches Blut und menschliches Fleisch - der Stoff, aus dem das Imperium besteht.</font></p>								<p><font color="white">Ein Mensch in jenen Zeiten zu sein bedeutet, einer unter ungez&auml;hlten Milliarden zu sein. Es hei&szlig;t, unter einem jenseits jeder Vorstellungskraft grausamen und blutigen Regime zu leben. Dies ist die Geschichte jener Zeiten, eines k&uuml;nftigen Universums, in dem du schon heute leben kannst - falls du es wagst, denn es ist eine finstere und schreckliche &Auml;ra, in der du wenig Trost oder Hoffnung finden wirst. Falls du an dem Abenteuer teilhaben willst, dann bereite dich jetzt vor. Vergiss die Kraft der Technologie, der Wissenschaft und der Menschlichkeit. Vergiss das Versprechen des Fortschritts und der Erkenntnis, denn es existiert kein Frieden zwischen den Sternen, nur ewigw&auml;hrender Kampf und das Gel&auml;chter blutd&uuml;rstiger G&ouml;tter.</font></p>								<p>-------------&gt; This is the link which has to go in the text above: -------------&gt;</p>								<center>									<p><a href="History/history.html"><img src="images/conflict.gif" height="94" width="200" alt="Total War!" border="0"></a></p>									<p><a href="History/history.html"><font size="5" color="red"><b>Die blutige Geschichte Armageddons</b></font><font size="2"> </font></a></p>								</center>								<p><font color="white">Dies ist nicht das erste Mal, das Armageddon der Mittelpunkt eines blutigen Konflikts ist. Vor Jahrhunderten &uuml;berfiel eine m&auml;chtige Chaosarmee unter dem Kommando des D&auml;monenprimarchen Angron den Planeten. Erst vor f&uuml;nfzig Jahren richtete der Ork Waaaghboss Ghazghkull Thraka sein Auge auf die Welt und startete seinen ersten Versuch, den Armageddon-Sektor zu &uuml;bernehmen. Nun ist Ghazghkull zur&uuml;ck, um Rache zu nehmen und sein Werk zu vollenden...</font></p>								<p>-------------&gt; This is the link which has to go in the text above: -------------&gt;</p>								<center>									<p><a href="Campaign/campaign.html"><img src="Images/3rdwarplaque.gif" height="58" width="200" alt="The Third War for Armageddon" border="0"></a></p>									<p><font size="5" color="red"><b>An der Kampagne teilnehmen</b></font><font size="2"> </font></p>								</center>								<p><font color="white">Diese Webseite ist nicht nur eine hervorragende Quelle, an der alle Games Workshop Enthusiasten ihren Durst nach Informationen &uuml;ber den Dritten Krieg um Armageddon stillen k&ouml;nnen, sondern gleichzeitig eine Chance f&uuml;r uns, das gr&ouml;&szlig;te Spieleereignis in unserer Geschichte zu veranstalten - die weltweite Armageddon-Kampagne! Wenn du wissen willst, wie du an der Kampagne teilnehmen und den Verlauf der Geschichte ver&auml;ndern kannst, dann klick einfach <a href="Campaign/campaign.html">hier!</a></font></p>								<center>									<p><a href="Codex/codexarm.html"><img src="images/codexarmageddon.gif" height="58" width="200" alt="Codex: Armageddon" border="0"></a></p>								</center>								<p><font color="white">Zusammen mit der Armageddon-Kampagne erscheint der Codex Armageddon. In ihm werden die Ereignisse beschrieben, die zum Ausbruch des Dritten Kriegs um Armageddon gef&uuml;hrt haben, neue Armeelisten vorgestellt und jede Menge Hintergrund pr&auml;sentiert. Dadurch ist der Codex Armageddon ein Buch, das in keiner Sammlung fehlen sollte. Wenn du mehr &uuml;ber den Codex Armageddon sowie dazugeh&ouml;rende Miniaturen, B&uuml;cher und Spiele wissen willst, dann klick einfach <a href="Codex/codexarm.html">hier.</a></font></td>						</tr>					</table>				</td>			</tr>		</table>		<table width="668" align="MIDDLE" cellspacing="0" cellpadding="0" valign="TOP" border="0">			<tr>				<td width="120" align="center"><a href="40KIntro/40Kintro.html"><img src="Images/40Kbutton.gif" height="24" width="120" border="0"></a></td>				<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>				<td width="120" align="center"><a href="Campaign/campaign_map.html"><img src="Images/campaignbutton.gif" height="24" width="120" border="0"></a></td>				<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>				<td width="120" align="center"><a href="Codex/codexarm.html"><img src="Images/codexbutton.gif" height="24" width="120" border="0"></a></td>				<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>				<td width="120" align="center"><a href="History/history.html"><img src="Images/historybutton.gif" height="24" width="120" border="0"></a></td>				<td width="17" align="center"><img src="Images/invisiblenav.gif" height="17" width="17"></td>				<td width="120" align="center"><a href="News/news.html"><img src="Images/newsbutton.gif" height="24" width="120" border="0"></a></td>			</tr>		</table>	</body></html>
