<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>Der Erste Krieg um Armageddon</title>		<script language="JavaScript"><!--function MM_swapImgRestore() { //v3.0  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;}function MM_preloadImages() { //v3.0  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}}function MM_findObj(n, d) { //v3.0  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document); return x;}function MM_swapImage() { //v3.0  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}}// -->		</script>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="../images/nh456c-left-2_02.jpg" onload="MM_preloadImages('images/history1stwartext2_over.gif','images/history2ndwartext2_over.gif','images/history3rdwartext2_over.gif')">		<a name="top"></a>		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="../images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/historylogo.gif" width="670" height="117" border="0">					<table width="650" align="CENTER" border="0" cellpadding="0" cellspacing="5">						<tr>							<td width="431" valign="top">								<center>									<img src="Images/chaosattackstext.gif" height="32" width="431" alt="Chaos Attacks!"></center>								<p><img src="images/history_plague.gif" height="215" width="216" align="left"> <img src="Images/history1stwartext1.gif" align="top" height="62" width="208"></p>								<p><img src="Images/onsettext.gif" align="top" height="32" width="208">Es ist nicht bekannt, welche schicksalhaften Umst&auml;nde oder intrigante Motive eine massive Invasion der verdorbenen Horden des Chaos ausl&ouml;sen. Eine Theorie der imperialen Gelehrten ist, dass die M&auml;chte des Chaos ihre Streitigkeiten in gl&uuml;cklicherweise seltenen und unregelm&auml;ssigen Abst&auml;nden ruhen lassen und sich zu einem gemeinsamen Zweck zu verb&uuml;nden - meist, um gegen ihren verha&szlig;testen Feind in den Krieg zu ziehen, die Streitkr&auml;fte des Imperiums der Menschheit.</p>								<p>Solche unheiligen Koalitionen von Ha&szlig;, Gier, Blutlust und Korruption sind ein Schmelztiegel der Verdammnis, und da es die Krieger dieser Horden meist nicht interessiert, wo sie Tod und Zerst&ouml;rung verbreiten, lassen sie sich von den unbestimmbaren Gezeiten im Wirbel des Chaos treiben. Die Chaoshorde, die mit unbeschreiblicher Wildheit &uuml;ber Armageddon herfiel, ist ein gutes Beispiel daf&uuml;r.</p>								<p>Eine Reihe &uuml;bernat&uuml;rlicher, unerkl&auml;rlicher Ereignisse f&uuml;hrte zu offener Rebellion in einer Handvoll von Makropolen. Auf Armageddon Secundus konnten diese Aufst&auml;nde schnell und effizient niedergeschlagen werden, da die Makropolen geographisch relativ dicht beieinander befindlich waren. Auf dem Kontinent Armageddon Primus hingegen taten sich die loylen Streitkr&auml;fte in den verstreut liegenden Makropolen schwer, das Gesetz des Imperators durchzusetzen.</p>								<p>Da ihre Aufmerksamkeit v&ouml;llig durch den Kampf gegen die Rebellen in den Makropolen gebunden war, traf das Eintreffen des Chaosschlachtschiffs &#147;Verschlinger der Sterne&#148; im Herzen des Armageddon-Subsektors die imperialen Stretikr&auml;fte v&ouml;llig unvorbereitet. An Bord des riesigen Schiffs befand sich eine gewaltige Chaoshorde, die von Angron, dem D&auml;monenprimarchen der World Eaters Verr&auml;terlegion, gef&uuml;hrt wurde. Wie eine Flutwelle schwemmten die Chaos Space Marines &uuml;ber die Kontinente von Armageddon, begleitet von Horden finsterer, verzehrter D&auml;monen und unbeschreiblicher Kreaturen.</p>								<p>Die subtilen, doch t&ouml;dlichen F&uuml;hler des Chaos wurden schnell wieder verst&auml;rkt f&uuml;hlbar, als neue Rebellionen ausbrachen und fast die H&auml;lfte der imperialen Verteidiger sich zu den Dunklen G&ouml;ttern bekannte, womit auf Armageddon Primus effektiv keine loyalen Truppen des Imperators zur&uuml;ckblieben. Die versprengten &Uuml;berlebenden der Verteidiger lie&szlig;en sich durch die &auml;quatorialen Dschungel zur&uuml;ckfallen, um sich den auf Armageddon Secundus verbliebenen, von allen Seiten bedr&auml;ngten Truppen des Imperiums anzuschlie&szlig;en. Diese Ansammlung von Truppen und Milizen sammelte sich schlie&szlig;lich entlang der Ufer der Fl&uuml;sse Styx und Chaeron, um einen letzten verzweifelten Gegenangriff zu starten.</p>								<p><img src="Images/fatalflawtext.gif" height="32" width="431" alt="Fatal Flaw"><br>								Trotz der schweren Verluste, die sie erlitten hatten, ware die imperialen Verteidiger erstaunlich gut organisiert. Ihre Stellungen wurden noch von Space Marines vom Orden der Space Wolves verst&auml;rkt, die den belagerten Verteidigern zur Hilfe geeilt waren, nachdem sie den auf allen Frequenzen abgestrahlten Hilferuf Armageddons erhalten hatten. Die Chaoshorde wu&szlig;te nichts von der Anwesenheit der Space Wolves, da diese erst kurze Zeit vorher dem Armageddon-Sektor zugeteilt worden waren. So konnten die Verteidiger wertvolle Zeit gewinnen, w&auml;hrend Angron im Siegesrausch wochenlang gewaltige blasphemische Monumente zum Lob der M&auml;chte des Chaos errichten lie&szlig;, anstatt die verstreuten Reste der imperialen Verteidiger endg&uuml;ltig zu vernichten.<img src="images/history_possess.gif" height="240" width="155" align="left"></p>								<p>Angrons Fehler, seinen anf&auml;nglichen Vorteil auszunutzen, sollte den D&auml;monenprimarchen teuer zu stehen kommen. Als die Chaoshorde aus dem &auml;quatorialen Dschungel trat, der Armageddon Primus von Armageddon Sekundus trennt, fand sie gut vorbereitete, befestigte und eingegrabene Verteidiger vor, die von den W&ouml;lfen von Fenris verst&auml;rkt wurden.</p>								<p>Titanische Schlachten tobten entlang der Frontlinie, als die Chaoshorde auf die resoluten imperialen Verteidiger prallte. An den Ufern des Flusses Chaeron hielten die K&auml;mpfer des Imperators dem Ansturm stand und warfen die Diener der Dunklen G&ouml;tter zur&uuml;ck. Weiter im Westen verlief die Schlacht wesentlich schlechter f&uuml;r das Imperium, denn hier f&uuml;hrte Angron pers&ouml;nlich den Angriff und bahnte sich eine blutige Schneise durch die Verteidiger auf die Makropolen Infernuns und Askalon zu. An diesem entscheidenden Punkt des Kriegs spielte Logan Grimnar seine Trumpfkarte aus - eine komplette Kompanie Grey Knights, die Elite der Space Marines, speziell f&uuml;r den Kampf gegen d&auml;monische Bedrohungen ausgebildet. Der Gro&szlig;e Wolf hatte die Grey Knights mit erstaunlicher Voraussicht von der Inquisition angefordert, sobald er die Bedrohung erkannt hatte, die den Seelen der Menschen auf Armageddon drohte.</p>								<p><img src="Images/ripostetext.gif" height="32" width="431" alt="Riposte"><br>								<img src="images/history_CHmarine.gif" height="205" width="205" align="right">Nur die &uuml;berragenden Fertigkeiten der Grey Knights w&auml;ren in der Lage, eine Monstrosit&auml;t wie Angron zu besiegen, und die D&auml;monenj&auml;ger erreichten Armageddon erst in letzter Minute, als die Chaoshorde mit ihrem Sturm auf Infernus und Askalon begann. Sich direkt in die wogende Flut der Korruption teleportierend, griffen die Grey Knights Angron im Nahkampf an und besiegten den D&auml;monenprimarchen schliesslich, seine verdorbene Seele f&uuml;r die n&auml;chsten hundert Jahre zur&uuml;ck in den Warp verbannend.</p>								<p>Gleichzeitig starteten die Space Wolves einen konzentrierten Gegenangriff. Die Chaoshorde wurde praktisch komplett aufgerieben und vernichtet, lediglich die World Eaters Chaos Space Marines hielten dem Ansturm stand und konnten an Bord der Verschlinger der Sterne entkommen und in die Sicherheit des Warpraums fliehen. Der Sieg des Imperiums auf Armageddon war vollst&auml;ndig, aber die Verteidiger hatten teuer bezahlen m&uuml;ssen.</p>								<center>									<p><a href="http://www.games-workshop.com/front1.html"><img src="../images/gwlogo.gif" width="250" height="47" border="0"></a></center>							</td>							<td width="1" bgcolor="red" align="center"><font color="red">.</font></td>							<td width="208" valign="top">								<center>									<img src="Images/freetext.gif" height="30" width="208" alt="Free! "></center>								<center>									<p><a href="#"><img src="Images/freegame1.gif" height="205" width="208" alt="Armageddon Game" border="0"></a></p>								</center>								<center>									<p><img src="Images/gametext1.gif" height="60" width="208" alt="'Battle for Armageddon' board game"></p>								</center>								<p>Das klassische &#147;Battle for Armageddon&#148; ist ein strategisches Brettspiel, dass den Konflikt zwischen den Orkinvasoren unter F&uuml;hrung des Waaaghbosses Ghazghkull Mag Uruk Thraka und den Verteidigern der imperialen Makropolwelt Armageddon unter dem Kommando des Planetaren Gouverneurs Herman von Straab, Commander Dante von den Blood Angels und Kommissar Yarrick behandelt. Das Spiel konzentriert sich dabei auf die Schlachten auf Armageddon Secundus und besteht aus einer Mishcung aus Strategie, Resourcenmanagment und nat&uuml;rlich Spa&szlig;!</p>								<p>Von Natur aus gro&szlig;z&uuml;gig, wollen wir euch dieses vor Ewigkeiten und nur auf Englisch erschienene Brettspiel hier zum Download bereitstellen! Klick hier f&uuml;r weitere Informationen. (Demn&auml;chst)</p>								<center>									<p><a href="#"><img src="Images/freegame2.gif" height="284" width="208" alt="Chaos Game" border="0"></a></p>								</center>								<center>									<p><img src="Images/gametext2.gif" height="60" width="208" alt="Chaos Attack game supplement" border="0"></p>								</center>								<p>&#147;Chaos Attack&#148; ist das spannende Erg&auml;nzungsset zu &#147;Battle for Armageddon&#148; und behandelt den Ersten Krieg um Armageddon, 300 Jahre bevor Ghazghkull seinen Fu&szlig; in den Sektor setzte und den Zweiten Gro&szlig;en Krieg um Armageddon startete. Das Erg&auml;nzungsset erweitert das Brettspiel um neue Strategien und Regeln, die die Verh&auml;ltnisse auf Armageddon zum Zeitpunkt der Chaosinvasion nachstellen.</p>								<p>Auch das Erg&auml;nzungsset &#147;Chaos Attack&#148;, das wie das Grundspiel nur auf Englisch erschienen war, wird hier zum Download bereitstehen! Klick hier f&uuml;r weitere Informationen. (Demn&auml;chst)</p>								<center>									<p><img src="Images/moreinfotext.gif" align="top" height="30" width="208" border="0" alt="more info"></p>									<p><a href="history_1st.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image16','','images/history1stwartext2_over.gif',1)"><img name="Image16" border="0" src="images/history1stwartext2.gif" width="208" height="62" alt="Link to 1st War"></a></p>									<p><a href="history_2nd.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image17','','images/history2ndwartext2_over.gif',1)"><img name="Image17" border="0" src="images/history2ndwartext2.gif" width="208" height="62" alt="Link to 2nd War"></a></p>									<p><a href="history_3rd.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('Image18','','images/history3rdwartext2_over.gif',1)"><img name="Image18" border="0" src="images/history3rdwartext2.gif" width="208" height="62" alt="Link to 3rd War"></a></center>							</td>						</tr>					</table>					<br clear="">					<table width="668" align="CENTER" cellspacing="0" cellpadding="0" valign="TOP" border="0">						<tr>							<td width="120" align="center"><a href="../40KIntro/40Kintro.html"><img src="../Images/40Kbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../Campaign/campaign_map.html"><img src="../Images/campaignbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../Codex/codexarm.html"><img src="../Images/codexbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="history.html"><img src="../Images/historybutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../News/news.html"><img src="../Images/newsbutton.gif" height="24" width="120" border="0"></a></td>						</tr>					</table>				</td>			</tr>		</table>	</body></html>
