<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 3.2//EN"><html>	<head>		<meta http-equiv="content-type" content="text/html;charset=iso-8859-1">		<meta name="generator" content="Adobe GoLive 4">		<title>Der Dritte Krieg um Armageddon</title>		<script language="JavaScript"><!--function MM_swapImgRestore() { //v3.0  var i,x,a=document.MM_sr; for(i=0;a&&i<a.length&&(x=a[i])&&x.oSrc;i++) x.src=x.oSrc;}function MM_preloadImages() { //v3.0  var d=document; if(d.images){ if(!d.MM_p) d.MM_p=new Array();    var i,j=d.MM_p.length,a=MM_preloadImages.arguments; for(i=0; i<a.length; i++)    if (a[i].indexOf("#")!=0){ d.MM_p[j]=new Image; d.MM_p[j++].src=a[i];}}}function MM_findObj(n, d) { //v3.0  var p,i,x;  if(!d) d=document; if((p=n.indexOf("?"))>0&&parent.frames.length) {    d=parent.frames[n.substring(p+1)].document; n=n.substring(0,p);}  if(!(x=d[n])&&d.all) x=d.all[n]; for (i=0;!x&&i<d.forms.length;i++) x=d.forms[i][n];  for(i=0;!x&&d.layers&&i<d.layers.length;i++) x=MM_findObj(n,d.layers[i].document); return x;}function MM_swapImage() { //v3.0  var i,j=0,x,a=MM_swapImage.arguments; document.MM_sr=new Array; for(i=0;i<(a.length-2);i+=3)   if ((x=MM_findObj(a[i]))!=null){document.MM_sr[j++]=x; if(!x.oSrc) x.oSrc=x.src; x.src=a[i+2];}}// -->		</script>	</head>	<body topmargin="0" leftmargin="0" marginwidth="0" marginheight="0" text="white" bgcolor="black" background="../images/nh456c-left-2_02.jpg" onload="MM_preloadImages('images/phase3text_over.gif','images/phase2text_over.gif','images/phase4text_over.gif','images/phase1text_over.gif')">		<table border="0" cellpadding="0" cellspacing="0">			<tr>				<td valign="top"><img src="../images/nh456c-left-2_01.jpg" width="50" height="138" border="0"></td>				<td><img src="/armageddon3/Images/invisible.gif" width="10" height="1" border="0"></td>				<td><img src="images/historylogo.gif" width="670" height="117" border="0">					<center>						<p><img src="Images/ghaztext.gif" height="30" width="527" alt="Ghazghkull's back!"></p>					</center>					<p>					<table width="650" align="CENTER" border="0" cellpadding="0" cellspacing="5">						<tr>							<td width="431" valign="top"><img src="images/orcface.gif" height="188" width="216" align="left"> <img src="images/history3rdwartext2.gif" align="right" height="62" width="208">								<center>									<p><img src="Images/sincetext.gif" height="30" width="208" alt="Since last time&#131;"></p>								</center>								<p>Ghazghkull was Ghazghkull war nicht unt&auml;tig, nachdem er im Zweiten Krieg um Armageddon besiegt worden war. Zur&uuml;ckgezogen sammelte er seine Kr&auml;fte in seiner Festung &#150; einem Netzwerk von Systemen, die von seinen Streitkr&auml;ften im Golgotha-Sektor kontrollliert wurden &#150; und fuhr mit der Verwirklichung seines Hauptplans fort, den er Jahre zuvor von Gork und Mork erhalten hatte. Wenn das Imperium einen furchtbaren Fehler nach dem Zweiten Krieg um Armageddon gemacht hatte, dann war es der zu glauben, Ghazghkull sei besiegt. Das war weit entfernt von der Wahrheit. Was die G&ouml;tter der Orks Ghazghkull enth&uuml;llten, oder was er vielmehr behauptete von den G&ouml;ttern erhalten zu haben war, dass er seinen Feind erst kennen m&uuml;sse, um ihn zu besiegen. F&uuml;r Ghazghkull war der Krieg lediglich ein Weg gewesen, um zu lernen, wie das Imperium reagieren w&uuml;rde und mit einer Gro&szlig;invasion umginge. Letztendlich tat Ghazghkull wenig mehr, als die Verteidigung des Imperiums zu testen.</p>								<p>In den Dekaden, die dem Krieg folgten, fuhr Ghazghkull mit seinem gro&szlig;en Plan fort. Alles was er &uuml;ber die imperiale Strategie wissen musste, hatte er gelernt, und er begann die Taktiken zu nutzen, die ihn nach seiner Ansicht zur Niederlage seines Feindes f&uuml;hren w&uuml;rden. Er wollte jedoch keine unn&ouml;tige Aufmerksamkeit auf sich lenken, und so wurden diese Experimente auf einem sehr viel kleineren Ma&szlig;stab durchgef&uuml;hrt als bei der Invasion von Armageddon. Von 945.M41 bis 959.M41 erhielt das Imperium zahlreiche Meldungen &uuml;ber kleinere &Uuml;berf&auml;lle und Angriffe gegen imperiale St&uuml;tzpunkte und Au&szlig;enposten, die von Ghazghkull Thraka pers&ouml;nlich angef&uuml;hrt wurden.</p>								<p>Dann, im Jahr 962.M41, wurde ein imperialer Milit&auml;rst&uuml;tzpunkt auf Buca II von Raketen ausgel&ouml;scht, die von einer versteckten Orkbasis auf einem Asteroiden abgefeuert wurden. Der Asteroid kam aus den Tiefen des Weltraums in das System und passierte unbemerkt alle imperialen Sensoren, bevor er seine t&ouml;dliche Fracht auf den ahnungslosen Au&szlig;enposten entlud. Im Jahr 972.M41 wurde die imperiale Agrarwelt Chigon 17 von massiven Orktruppen &uuml;berrannt, die angeblich unter Ghazghkulls Kommando standen. Trotz der Tatsache, dass die Verteidiger der imperialen Armee gut mit Panzern und anderen Fahrzeugen ausger&uuml;stet waren, wurden sie von den Orks in einem langgezogenen Guerrillafeldzug besiegt, gegen den sich die imperiale Verteidigung als nahezu nutzlos entpuppte. 986.M41 ging der imperiale Schlachtkreuzer Erleuchteter Weg mitsamt seiner ihn begleitenden Eskorten durch einen &Uuml;berraschungsangriff von Orkpiraten verloren, ohne &Uuml;berlebende zu hinterlassen &#150; auch diese Attacke wurden von Ghazghkull gef&uuml;hrt. Das Imperium reagierte sofort, musste aber entdecken, dass die Orks verschwunden waren, als sie eintrafen.</p>								<p>Vor kurzer Zeit alliierte sich Ghazghkull mit dem Waaaghboss Nazdreg Ug Urdgrub, um einen erfolgreichen Angriff auf den imperialen Planeten Piscina IV zu unternehmen. Die Orks benutzten eine bisher unbekannte Art von Teleportationsapparatur, welche es ihnen erm&ouml;glichte, ihre Truppen von einem Space Hulk, der sich in gro&szlig;er Entfernung vom Planeten befand, direkt auf die Oberfl&auml;che zu schicken. Die imperiale Garnison wurde v&ouml;llig &uuml;berrascht und nur die Pr&auml;senz von Space Marines des Ordens der Dark Angels bewahrten Piscina davor, von den orkoiden Horden &uuml;berrannt zu werden.</p>								<p>Trotzdem war diese zweite Niederlage ohne Konsequenzen f&uuml;r Ghazghkull, denn mit der Fertigstellung und dem Test seiner neuen &#147;Tella Portaz&#148; war er bereit, seine ganze Macht gegen das Imperium loszulassen. Ein Plan, der f&uuml;nfzig Jahre lang geschmiedet worden war, stand nun kurz vor seiner Verwirklichung&#133;</td>							<td width="1" bgcolor="red" align="center"><font color="red">.</font></td>							<td width="208" valign="top">								<center>									<font size="2" color="#1e90ff"><b>+++ LETZTE &Uuml;BERTRAGUNG DES FLOTTENVERBANDES TRAJAN +++</b></font></center>								<p><font size="2" color="#1e90ff"><b>Priorit&auml;tsstufe</b>: Milit&auml;rische Information - &auml;u&szlig;erste Dringlichkeit </font></p>								<p><font size="2" color="#1e90ff"><b>&Uuml;bermittelt</b>: Feuer des Himmels, Flottenflaggschiff, Desedna-System</font></p>								<p><font size="2" color="#1e90ff"><b>Datum</b>: 3453999.M41</font></p>								<p><font size="2" color="#1e90ff"><b>Sender</b>: Astropath-Primus Spartax</font></p>								<p><font size="2" color="#1e90ff"><b>Empf&auml;nger</b>: Astropath-Terminus Ragnafar</font></p>								<p><font size="2" color="#1e90ff"><b>Autor</b>: Admiral Trajan</font></p>								<p><font size="2" color="#1e90ff"><b>Gedanke</b>: Sorgen erwarten den Tollk&uuml;hnen</font></p>								<p><font size="2" color="#1e90ff">In den letzten 48 Stunden (TNZ) erhielt ich von &uuml;ber zwei Dutzend imperialen Welten in diesem Sektor Meldungen, welche vermuten lassen, dass sie von Orkpiraten angegriffen werden. Die Angriffe liegen in einem Radius von f&uuml;nfhundert Lichtjahren verteilt. Alle Anzeichen deuten auf eine massive Orkoffensive hin, die alles in der uns bekannten Geschichte &uuml;bertrifft. In allen F&auml;llen tauchten die Orks ohne Vorwarnung auf den Planeten auf und nutzten das &Uuml;berraschungsmoment zu ihrem Vorteil. Nach unserer besten Sch&auml;tzung sind sieben sp&auml;rlich bev&ouml;lkerte Welten verloren (siehe beigef&uuml;gte Subdateien Alpha 1-7 &amp; Beta 8-29).</font></p>								<p><font size="2" color="#1e90ff">Auf die Meldungen des Orkangriffs hin positionierte ich Postenschiffe an der Peripherie unseres Systems. In den letzten Stunden haben ihre Langstreckensensoren Orkschiffe entdeckt, die aus dem tiefen Raum in das System eindringen. Ich werde damit fortfahren, die Invasoren anzugreifen und zu zerst&ouml;ren.</font></p>								<p><font size="2" color="#1e90ff">Wir sind das Schwert des Imperators! Sie k&ouml;nnen uns nicht widerstehen! </font></p>								<center>									<p><font size="2" color="#1e90ff"><b>+++ ENDE DER &Uuml;BERTRAGUNG +++</b></font></p>									<p><a href="phase1movie.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('phase1','','images/phase1text_over.gif',1)"><img name="phase1" border="0" src="images/phase1text.gif" width="208" height="60"></a></p>									<p><a href="phase2movie.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('phase2','','images/phase2text_over.gif',1)"><img name="phase2" border="0" src="images/phase2text.gif" width="208" height="60"></a></p>									<p><a href="phase3movie.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('phase3','','images/phase3text_over.gif',1)"><img name="phase3" border="0" src="images/phase3text.gif" width="208" height="60"></a></p>									<p><a href="phase4.html" onmouseout="MM_swapImgRestore()" onmouseover="MM_swapImage('phase4','','images/phase4text_over.gif',1)"><img name="phase4" border="0" src="images/phase4text.gif" width="208" height="60"></a></center>							</td>						</tr>					</table>					<br clear="">					<table width="668" align="CENTER" cellspacing="0" cellpadding="0" valign="TOP" border="0">						<tr>							<td width="120" align="center"><a href="../40KIntro/40kintro.html"><img src="../Images/40Kbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../Campaign/campaign_map.html"><img src="../Images/campaignbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../Codex/codexarm.html"><img src="../Images/codexbutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="history.html"><img src="../Images/historybutton.gif" height="24" width="120" border="0"></a></td>							<td width="17" align="center"><img src="../Images/invisiblenav.gif" height="17" width="17"></td>							<td width="120" align="center"><a href="../News/news.html"><img src="../Images/newsbutton.gif" height="24" width="120" border="0"></a></td>						</tr>					</table>				</td>			</tr>		</table>	</body></html>